[{"title":"Твори в двох томах. Том 2","author":"Марк Твен","category":"фэнтези","tags":["классическая проза","исторические приключения"],"description":"\u003cp\u003eДо другого тому входять сатирико-фантастичний роман «Янкі з Коннектікуту при дворі короля Артура», повість «Таємничий незнайомець», а також кращі оповідання та памфлети Марка Твена.\u003c/p\u003e\n","source":"/b/548953","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548953/download"},{"title":"Казки для бабусі","author":"Ілля Хоменко","category":"фэнтези","tags":[],"description":"\u003cp\u003eДід Панас відпочиває, коли казки розповідають Ілля Хоменко та Володимир Фоменко. Тут є все, що миле серцю аматора фентезі — чарівники, змії, принц та русалонька. Тут панує справедливість і герої знаходять-таки істину, хоч і не без пригод. Проте кому заважають пригоди?\u003cbr\u003e\n    У реальному житті автори працюють журналістами в досить специфічному жанрі — журналістського розслідування. Вони теж шукають істину, але зовсім не за казкових умов. Мабуть, тому, всупереч нашій реальності, їхні казки такі добрі та мудрі.\u003cbr\u003e\n    Бабусі й дідусі! Мами й татусі! Діти та онуки! Це — казки для вас. Для тих, хто цінує справжнє фентезі!\u003c/p\u003e\n","source":"/b/548920","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548920/download"},{"title":"Екзорсист","author":"Вільям Пітер Блетті","category":"фэнтези","tags":[],"description":"\u003cp\u003eРегіна на очах перетворювалася на чудовисько із звіриною мордою і грубим голосом, що скрегоче. Невже всього кілька годин тому це була весела мила дівчинка? Що за тварюка вселилася в неї? Її ніжна душа стогне від болю і жаху і намагається чинити опір. Але сили нерівні, і диявол, що оволодів нею, вже готовий святкувати перемогу.\u003c/p\u003e\n","source":"/b/548705","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548705/download"},{"title":"Брамник","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eЗа все в житті доводиться платити, в тому числі — й за нерозсудливі юначі жарти. І ціна буває зависокою навіть для чарівника. Могутній маг, наділений талантом і честолюбством, у покарання за гордощі перетворений на бездушну річ і позбавлений магічного дару. Згадайте останні події — ця ситуація не така вже фантастична. А якщо додати до цього нерозв’язну любовну колізію — тоді вже просто хоч із мосту та в воду!\u003cbr\u003e\n    А метри фантастичного жанру — на те й метри, щоб дати нам змогу за символікою образів з чарівного світу Фантазії розгледіти прості істини, які тисячі років рятують людину від розпачу й зневіри. Схибив одного разу — стережися, щоб не схибити вдруге; кохання не завжди приносить щастя, але від цього не слабшає; дружба й самовідданість, любов до людей і життя здатні перебороти навіть космічний жах вселенської катастрофи.\u003cbr\u003e\n    Такий він — світ Марини та Сергія Дяченків — дивовижний, сповнений незбагненних таємниць і фантастичних пригод, і разом з тим повний Любові, доброї, красивої магії. Ви будете зачаровані, шановний читачу, навіть не сумнівайтеся.\u003c/p\u003e\n","source":"/b/545702","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/545702/download"},{"title":"Шрам","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eЖиття — примхлива штука. Сьогодні ти улюбленець фортуни, найкращий з кращих, відчайдух та красень-коханець. Сьогодні тебе обожнюють, тобі заздрять і беруть з тебе приклад. Ти — великий Егерт Солль! І здається, так триватиме вічно.\u003cbr\u003e\n    Та один хибний крок, одна доленосна помилка — і життя твоє стає твоїм же прокляттям. Тепер ти вигнанець, боягуз із боягузів, зрадник та нікчема. Тепер навіть смерть не врятує тебе від безчестя, бо й умерти достойно тобі не дано. Ти вмить став Ніким, Людиною зі шрамом!!! Якою ж важкою буває спокута!!!\u003cbr\u003e\n    Хто ж той загадковий Мандівець, який одним влучним ударом спотворив твоє обличчя жахливим рубцем, а життя твоє перетворив на пекло? Де шукати його і як вимолити прощення???\u003cbr\u003e\n    Поки знають це тільки Великі Маги Слова, майстри її Величності Фантастики Марина та Сергій Дяченки, а невдовзі дізнаєшся й ти. Бо в руках у тебе можливість зазирнути у чарівний світ їхнього таланту, де, як завжди, тобі доведеться разом з героями страждати і ненавидіти, перемагати й програвати, та головне, кохати, кохати і ще раз кохати. Щасливої дороги шляхами загадкових світів Марини та Сергія Дяченків!\u003c/p\u003e\n","source":"/b/545701","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/545701/download"},{"title":"Козацькому роду нема переводу, або ж Мамай і Чужа Молодиця","author":"Олександр Єлисейович Ільченко","category":"фэнтези","tags":["историческая проза"],"description":"\u003cp\u003eПодії в романі відбуваються після смерті Богдана Хмельницького. Автор розповідає про пригоди Козака Мамая — мандрівного запорожця, вояки і гультяя, жартуна і філософа, безстрашного лукавця і навіть… чаклуна, який може покликати на допомогу магічні сили, рятуючись від небезпек. Якось Ільченко сказав: «Коли в скрутну хвилину люди не плачуть, а сміються, вони — проти будь-якого ворога дужчі». Про це його роман-епопея, який за всіма параметрами підпадає під визначення «шедевр» і який критики ставлять в один ряд з творами Сервантеса «Дон Кіхот» і Рабле «Гаргантюа і Пантагрюель».\u003c/p\u003e\n","source":"/b/544798","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/544798/download"},{"title":"Ерагон. Брізінгр, або Сім обіцянок Ерагона й Сапфіри","author":"Крiстофер Паолiнi","category":"фэнтези","tags":[],"description":"\u003cp\u003eПід час битви з Імперією на Палаючій рівнині Ерагон та його дракон Сапфіра ледь не загинули. Вершник готовий завдати удару у відповідь, але на заваді стоять його обіцянки.\u003cbr\u003e\n    Найперше — це обіцянка своєму двоюрідному братові Рорану визволити його кохану Катріну з полону короля Галбаторікса. Але не тільки це. Ерагон дав клятву вірності і варденам, і ельфам, і гномам. Тож коли тривога охоплює повстанців і небезпека чатує на них з усіх боків, Вершник дракона має зробити свій вибір — вибір, що визначить його долю не тільки на просторах Імперії, а й поза ними, вибір, що згодом стане для нього справжнім випробуванням.\u003cbr\u003e\n    Ерагон — одна-єдина надія на звільнення від тиранії. Чи зможе цей звичайний юнак об'єднати армію повстанців і здобути перемогу над королем?\u003c/p\u003e\n","source":"/b/541959","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/541959/download"},{"title":"Сповідь відьом","author":"Дебора Харкнесс","category":"фэнтези","tags":[],"description":"\u003cp\u003eДіана Бішоп — спадкова відьма, але в неї були причини зректися магії. Та чи можна опиратися своєму призначенню, коли навіть давній рукопис, що вона його, було, гортала суто задля наукових досліджень, «обрав» її? Досі ані демони, ані вампіри, ані відьми — ніхто не міг його прочитати. Та чи знайде вона в цій магічній книзі відповідь, як відстояти своє заборонене кохання до вампіра? Хай там як, їй доведеться застосувати свої сили…\u003c/p\u003e\n","source":"/b/542773","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/542773/download"},{"title":"Небезпечнi мандри","author":"Річард Адамс","category":"фэнтези","tags":["природа и животные"],"description":"\u003cp\u003eКнига сучасного англійського письменника-натураліста про мандри гурту молодих диких кролів, які, покинувши перенаселену домівку, шукають собі кращої долі.\u003cbr\u003e\n    Кожна сторінка дихає такою любов’ю до пухнастих мандрівників, що читач мимоволі переймається високогуманiстичним пафосом автора: життя на Землі можливо зберегти лише за умови гармонійного, рівноправного співіснування «дикої» природи та людської цивілізації.\u003c/p\u003e\n","source":"/b/535894","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/535894/download"},{"title":"Небесний народ","author":"Вальдемар Бонзельс","category":"фэнтези","tags":["сказка"],"description":"\u003cp\u003eПовість «Небесний народ» ще раз і ще раз ставить перед читачем вічні і нелегкі запитання: що таке добро і зло, як втриматися між цими антиподами і не збочити з вірного шляху в нашому мінливому та химерному світі, як уберегти душу від гріха та в чому полягає вічне блаженство. Головний герой книги — добрий дух природи ельф — самовіддано допомагає мешканцям лісової галявини дати відповідь на згадані питання, радіє і сумує разом з ними, бо й сам у полоні боротьби з власними сумнівами: далі безтурботно існувати в своєму комфортному світі чи випробувати долю земних істот, пізнавши таким чином справжнє людське щастя.\u003c/p\u003e\n","source":"/b/534747","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/534747/download"},{"title":"Шлях меча","author":"Генрі Лайон Олді","category":"фэнтези","tags":[],"description":"\u003cp\u003eКлинок, вдумливий, як людина. Людина, небезпечна, як клинок. Вони поруч, навіть разом, проте не чують один одного. І лише пройшовши через смерті близьких і мало не загубивши себе, вони стануть друзями, майже єдиним цілим.\u003c/p\u003e\n","source":"/b/529858","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/529858/download"},{"title":"Гобіт, або Туди і звідти","author":"Джон Роналд Руел Толкін","category":"фэнтези","tags":[],"description":"\u003cp\u003eЦе історія надзвичайної пригоди, яку втнула ватага ґномів, узявшись відшукати загарбане драконом золото. Мимохіть учасником цієї ризикованої виправи став Більбо Торбин, прихильний до комфорту і позбавлений амбіцій гобіт, котрий, на власний подив, виявив неабияку винахідливість і вправність у ролі зломщика. Сутички з тролями, ґоблінами, ґномами, ельфами та гігантськими павуками, бесіда з драконом, Смоґом Величним, і радше мимовільна присутність на Битві П’ятьох Армій – ось лише деякі пригоди, що їх судилося пережити Більбо. Але траплялись і світліші моменти: щира дружба, смачне частування, сміх та пісні.\u003cbr\u003e\n    Написаний професором Толкіном для власних дітей, «Гобіт» відразу ж по виході у світ зустрів палке схвалення. Ця дивовижна історія, цілком закінчена та вивершена, водночас є преамбулою до «Володаря Перстенів». Видання, прикрашене чудовими ілюстраціями Алана Лі, задовольнить навіть найвибагливіших читачів.\u003c/p\u003e\n","source":"/b/527272","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/527272/download"},{"title":"Варан","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eДивовижний світ зі своїми законами. Маги, які творять дива і знають наперед думки простих людей. Захоплюючи пригоди, неймовірні тварини, живі поля і ліси – у романі М. Та С. Дяченків «Варан» є все, що потрібне «справжньому» фентезі. Але є і те, що відрізняє прозу Дяченків від інших, – філософський зміст, одвічні питання, на які, можливо, немає відповіді, але які повинна задати собі кожна людина…\u003c/p\u003e\n","source":"/b/524397","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524397/download"},{"title":"Меч і хрест","author":"Лада Лузина","category":"фэнтези","tags":["магические способности","путешествия в прошлое","українська проза"],"description":"\u003cp\u003eТри молоді киянки прийняли від помираючої відьми Килини її дар. Як же вони зуміють розпорядитися ним? Адже вони такі різні: студентка історичного факультету Маша Ковальова, залізна бізнес-леді Катерина Дображанська і звільнена з нічного клубу співачка-зайдиголова Даша Чуб на прізвисько Землепотрясна.\u003cbr\u003e\n    Всі події розгортаються в наші дні. Але, володіючи магічною силою, не важко потрапити в минуле і познайомиться з авторами «Трьох богатирів» і «Демона» – Віктором Васнецовим та Михайлом Врубелем. А також відвідати київську Лису Гору, де, за переказами, збиралися усі слов’янські відьми.\u003c/p\u003e\n","source":"/b/524917","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524917/download"},{"title":"Ерагон. Найстарший","author":"Крiстофер Паолiнi","category":"фэнтези","tags":[],"description":"\u003cp\u003eСвітовий бестселер американського письменника Крістофера Паоліні є другою частиною його трилогії «Спадок». На сторінках цієї книги читач потрапляє у фантастичний світ магії, драконів, ельфів, гномів, щоб разом із головним героєм твору юнаком Ерагоном вирушити в мандрівку казковими пустелями, горами, підземеллями та містами, здолати силу-силенну перешкод, знайти собі вірних друзів, нажити лютих ворогів і врешті-решт здобути перемогу над силами зла.\u003c/p\u003e\n","source":"/b/523171","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/523171/download"},{"title":"Бісова душа, або Заклятий скарб","author":"Володимир Арєнєв","category":"фэнтези","tags":[],"description":"\u003cp\u003eЧому ми любимо фентезі? Мабуть тому, що в душі ще не охолов вогник цікавості до життя, і хочеться вірити у казку, і хочеться її читати. Навіть якщо скроні зрадницьки сивіють.\u003cbr\u003e\n    Але попереджаємо — діючі особи цієї книжки не скандинавські ельфи, не китайські дракони, а наші рідні вовкулаки, чаклуни і навіть Баба Яга.\u003cbr\u003e\n    Головний герой отримує просте завдання — пронести скриньку зі скарбом у таємниче місце і там закопати. Ну і, як годиться, — не обертатися, не відкривати скриньку, не говорити зайвого… І не боятися. Тож і ви не бійтеся — страховиська тут не справжні, а кінець щасливий. Більше нічого не скажемо, окрім того, що написано цікаво і зі знанням справи. Не відірвешся. Отож і не відривайтеся!\u003c/p\u003e\n","source":"/b/522430","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/522430/download"},{"title":"Місячний біль","author":"Валерiй Олександрович Шевчук","category":"фэнтези","tags":[],"description":"","source":"/b/522414","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/522414/download"},{"title":"Пісня Сюзанни. Темна вежа VI ","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eУ продовженні легендарного циклу Роланд Дескейн та його ка-тет продовжують пошуки Темної вежі, але цього разу ще й Сюзанни — чорношкірої учасниці ка-тету з білими ногами — та її маляти. Потрапляючи у різні світи та часи, вони намагаються з’ясувати, який же з них є справжнім і хто ховається під титулом Багряний Король. Та сюжет виходить за рамки самої книги — герої починають шукати свого бога, який створив їх, — автора Стівена Короля-Кінга. Що буде, коли вони його знайдуть?..\u003c/p\u003e\n","source":"/b/522442","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/522442/download"},{"title":"Магус","author":"Володимир Арєнєв","category":"фэнтези","tags":[],"description":"\u003cp\u003eВи були коли-небудь в Італії? Втім, не поспішайте з відповіддю — в цій Італії ви точно не були ніколи. Тут кояться такі чудасії — годі й переповісти! У розкішних палацо оживають примари давно померлих людей, на всьому узбережжю таємно владарює «хрещений батько» татусь Карло Карлеоне, «малий народець» живе поряд із людьми, а серед чернечих орденів є такий, що розслідує особливі злочини. Злочини, здійснені за допомогою магії, яка в цій Італії — явище буденне!..\u003c/p\u003e\n","source":"/b/522512","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/522512/download"},{"title":"Темна вежа. Темна вежа VII","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eОстання книга легендарного циклу Стівена Кінга! Тривалі мандри стрільця Роланда добігають кінця. Проте реальний світ і художній настільки переплітаються, що вже самому Кінгу загрожує смертельна небезпека. Ціною надзвичайних зусиль герої рятують життя письменникові, а він — їм. І нарешті омріяна мета — Багряного Короля переможено, нога стрільця ступає на сходи Темної вежі, він піднімається дедалі вище й вище. Верхівка Вежі — фінал історії, геть не очікуваний, не той, якого прагне читач і… навіть сам письменник, а той, що його вимагає надісторія.\u003c/p\u003e\n","source":"/b/522444","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/522444/download"},{"title":"Мiстер Мерседес","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eКнижка, яка змусить вас понервувати!\u003cbr\u003e\n    Спогади про нерозкритий злочин не дають спокою колишньому поліцейському Біллу Ходжесу. Він мав упіймати злочинця, який на вкраденому «мерседесі» навмисне вбив та покалічив десятки людей, але… Одного дня Білл отримує листа від того самого таємничого вбивці. Він обіцяє, що наступного разу жертв буде більше! Це був тільки початок… Білл знову повертається до роботи. Ставки в цій смертельній грі надто високі…\u003c/p\u003e\n","source":"/b/517152","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/517152/download"},{"title":"Магічний ніж","author":"Філіп Пуллман","category":"фэнтези","tags":["приключения: прочее"],"description":"\u003cp\u003eФіліп Пуллман вважається гідним продовжувачем традицій Дж. Р. Р. Толкієна. Не випадково права на екранізацію трилогії «Темні початки» придбала кінокомпанія, яка нещодавно екранізувала суперпопулярну трилогію «Володар перснів».\u003cbr\u003e\n    Опинившись у скрутному становищі, англійський хлопчик Віл випадково знаходить шлях до іншого світу, де доля зводить його зі сміливою Лірою. Дівчинці дуже важко: вона мусить переховуватися від сил Зла, які намагаються знайти і знищити її. Але тепер у Ліри є новий товариш, зустріч з яким надихає її на нові подвиги. Діти знаходять справді дивовижну річ — магічний ніж, за допомогою якого можна робити вікна до інших світів. Вони мусять будь-що зберегти його, адже у протилежному випадку Всесвітові загрожує втрата рівноваги…\u003c/p\u003e\n","source":"/b/516090","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/516090/download"},{"title":"Янтарне скло","author":"Філіп Пуллман","category":"фэнтези","tags":["приключения: прочее"],"description":"\u003cp\u003eФіліп Пуллман вважається гідним продовжувачем традицій Дж. Р. Р. Толкієна. Не випадково права на екранізацію трилогії «Темні початки» придбала кінокомпанія, яка нещодавно екранізувала суперпопулярну трилогію «Володар перснів».\u003cbr\u003e\n    «Янтарне скло» — заключна книга трилогії видатного майстра слова Філіпа Пуллмана, що розповість про небезпечні пригоди дівчинки Ліри, що мешкає у іншому, схожому на наш, світі та її друга Віла. Діти мандрують різними світами, уникаючи контактів із воїнами Зла, бо за старовинним пророцтвом після глобальної катастрофи саме на Ліру чекає доля другої Єви, матері всього людського. Разом з героями юний читач порине у вир надзвичайних подій: подорож до підземного світу, поєдинок сил Добра і Зла, зустріч з душами померлих друзів і, нарешті, розставання Віла та Ліри, які встигли полюбити одне одного, але заради збереження рівноваги у Всесвіті змушені повернутися кожен до свого світу.\u003c/p\u003e\n","source":"/b/516098","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/516098/download"},{"title":"Техану","author":"Урсула Ле Ґуїн","category":"фэнтези","tags":[],"description":"\u003cp\u003e“Техану” — остання книга всесвітньо відомого циклу про Земномор’я класика жанру фентезі У. Ле Ґуїн. Через багато років розлуки Гед і Тенар зустрічаються знову — і між ними спалахує кохання. Проте їм ще багато доведеться зазнати випробувань, щоби вибороти право на щастя.\u003c/p\u003e\n","source":"/b/520042","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/520042/download"},{"title":"Зворотний бік темряви","author":"Дара Корній","category":"фэнтези","tags":["мистическая проза","украинская литература","славянское фэнтези"],"description":"\u003cp\u003eРазом зі своїм батьком темним безсмертним Стрибогом Мальва перейшла до світу темних. Її наставниця Птаха свідомо пішла на цей учинок, адже вважає, що Мальва сама повинна зробити вибір: на чиїй стороні їй залишитися. Могутність дівчини зростає день у день, а знання – щогодини, та невдовзі вона дізнається про зворотний бік темряви… То чию сторону врешті-решт обере Мальва, адже від цього залежить майбутнє, і не лише її?\u003c/p\u003e\n","source":"/b/519512","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519512/download"},{"title":"Ерагон","author":"Крiстофер Паолiнi","category":"фэнтези","tags":[],"description":"\u003cp\u003eОдного разу звичайний сільський хлопчак Ерагон знайшов високо в горах дивовижний камінь, який виявився не чим іншим, як драконовим яйцем. Ця таємнича знахідка змінила все подальше життя хлопця. Йому судилося виростити дракона, взяти участь у великій війні, відвідати фантастичні землі, стати на бій із чаклунами і чудовиськами. У хитросплетіннях долі, магії та кохання Ерагон відродить колишню велич вершників Дракона й кине виклик самій Імперії. Він стане першим вершником, непідвладним ані королям, ані вождям. На суші й на воді, у небі й під землею поруч з Ерагоном завжди буде його вірний дракон.\u003c/p\u003e\n","source":"/b/518804","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/518804/download"},{"title":"Покохати відьму","author":"Костянтин Когтянц","category":"героическая фантастика","tags":["фэнтези","любовная фантастика","чаклуни"],"description":"\u003cp\u003eНовий роман Костянтина Когтянца «Покохати вiдьму» на перший погляд написаний за традиціями героїчного фентезі. Але тільки на перший погляд! Насправді автор викладає сюжет так, наче законів і канонів жанру взагалі не існує. Тут немає демонів-імператорів, герой не здобуває корону, не намагається завоювати чи порятувати світ. Він просто покохав жінку… Однак не звичайну жінку, а чаклунку. Щоправда, вона, м\"яко кажучи, зовсім не відповідає стандартним уявленням про чародійок… М'яко кажучи!…\u003c/p\u003e\n","source":"/b/510088","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510088/download"},{"title":"Чаклун та сфера. Темна вежа IV","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eГерой циклу «Темна вежа» — останній стрілець Роланд зі своїми послідовниками потрапляє з одного світу в інший. Саме в цій книзі він розповідає їм давню історію свого палкого й зворушливого кохання до Сюзен Дельгадо і пов'язаних із ним пригод. Шокуючі події, захопливий сюжет, несподівано жахливі зустрічі на шляху до мети не дозволяють читачеві відірватися від книги до останньої сторінки і збуджують непереборне прагнення дочекатися наступних книжок циклу.\u003c/p\u003e\n","source":"/b/513412","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513412/download"},{"title":"Вітер у замкову шпарину","author":"Стівен Кінг","category":"ужасы","tags":["фэнтези"],"description":"\u003cp\u003eІсторія останнього стрільця Серединного світу Роланда добігла б свого кінця, якби не єдине «але». Наче вітер у замкову шпарину, просвистів крізь читацьку увагу один епізод — одне розслідування. Смарагдове Місто лишилося далеко позаду, а попереду на молодого Роланда Дескейна та його супутників чекає не бачений досі буревій… Чим завершаться Роландові пошуки розгадки до таємниці перевертня, «шкуряка», який убиває людей, постаючи перед ними то в подобі тигра, то ведмедя, то лева?\u003c/p\u003e\n","source":"/b/511793","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/511793/download"},{"title":"Писар Західних Воріт Притулку","author":"Галина Василівна Пагутяк","category":"фэнтези","tags":[],"description":"\u003cp\u003e«Місце, де можна знайти абсолютний захист, чи існує воно? Писар Східних Воріт відчиняє двері кожному, хто потребує його, Писар Західних Воріт зачиняє двері за кожним, хто віднайшов у собі силу повернутись знову у світ людей: Антон і Яків, як перша і остання літери абетки, з якої складається мова віри, надії й любові. Вона зрозуміла тим, хто мешкає у Притулку, вона може стати зрозумілою і тобі. Формула порятунку, метафора освіченого серця – тобі є над чим замислитись, якщо ти ще не розучився цього робити. Втім, два романи-утопії Галини Пагутяк можна просто читати й так, адже ми всі вміємо читати, хіба ні?\u003cbr\u003e\n    Роман лауреата Національної пермії України ім.Т.Шевченка Галини Пагутяк „Писар Західних Воріт Притулку“ видається вперше. Тепер ти, чительнику, можеш не тільки увійти в Притулок, але й вийти з нього.»\u003c/p\u003e\n","source":"/b/507062","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/507062/download"},{"title":"Писар Східних Воріт Притулку","author":"Галина Василівна Пагутяк","category":"фэнтези","tags":[],"description":"\u003cp\u003eМісце, де можна знайти абсолютний захист, чи існує воно? Писар Східних Воріт відчиняє двері кожному, хто потребує його, Писар Західних Воріт зачиняє двері за кожним, хто віднайшов у собі силу повернутись знову у світ людей: Антон і Яків, як перша і остання літери абетки, з якої складається мова віри, надії й любові. Вона зрозуміла тим, хто мешкає у Притулку, вона може стати зрозумілою і тобі. Формула порятунку, метафора освіченого серця — тобі є над чим замислитись, якщо ти ще не розучився цього робити…\u003c/p\u003e\n","source":"/b/507042","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/507042/download"},{"title":"Вовки Кальї. Темна вежа V","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eП’ята книга легендарного циклу Стівена Кінга. Роланд Дескейн прямує до Темної вежі через ліси Серединного світу на південний схід. Шлях приводить мандрівника та його друзів до містечка Калья Брин Стерджис. Але за пасторальним фермерським краєвидом панує загрозлива пітьма. Звідти приходять Вовки, які крадуть дітей, забираючи їх до Краю грому. Опиратися їм дуже ризиковано, але стрільцям не звикати до ризику…\u003c/p\u003e\n","source":"/b/515061","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/515061/download"},{"title":"Останній шаман","author":"Наталя Тисовська","category":"фэнтези","tags":[],"description":"\u003cp\u003eМолодий журналіст Юрась Булочка давно мріяв про справжнє відповідальне завдання. Але подорож у районне містечко Рябокінь стала для нього випробовуванням і в прямому, і в переносному значенні слова, адже розплутати загадкове подвійне вбивство — це вам не кіт начхав! Та хіба упорався б Юрасик, якби у розслідуванні йому не допомогли химерні істоти, які буцімто живуть тільки у казках?.. Овва! Ви не вірите ні в лісових духів, ні в домовиків? А може, вам просто боязко зазирнути у незнане? Бо насправді воно зовсім поряд — варто тільки прокласти місточок між світом реальним і світом химерним, варто тільки захотіти побачити невидиме…\u003c/p\u003e\n","source":"/b/495730","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/495730/download"},{"title":"Зворотний бік світла","author":"Дара Корній","category":"фэнтези","tags":[],"description":"\u003cp\u003eПоки прихильники сутінкової саги сумують над тим, що Стефані Маєр відклала завершення свого роману «Сонце півночі» (сповідь Едварда Каллена), її українська колега Дара Корній започаткувала власну сагу. Зазирніть у чорну душу темного безсмертного — і ви побачите там кохання, яке виточило лють. Сутінки спустилися на світ Чотирьох Сонць, коли лихий Стрибог, стоячи на Дівич-горі, віддавав накази нищити, палити все, що було дорого Птасі — на той час безпорадній дівчинці. Це згодом вона стане найсильнішою з світлих безсмертних і… пробачить йому, і покохає, і приборкає звіра… Але чому надзвичайну дитину ціною власного життя йому народить звичайна смертна жінка?\u003cbr\u003e\n    Світло не може існувати без темряви, а інколи вони навіть закохуються одне в одного: Птаха — світла безсмертна, Стриб — темний. А от Мальва ще не визначилася, більше того — дівчина донедавна й гадки не мала про своє покликання і про те, чия кров тече в її жилах. До сімнадцяти років Птаха берегла її як зіницю ока, та вже час її квіточці розпускати пелюстки — чорні чи білі, новонароджена безсмертна обиратиме сама!\u003c/p\u003e\n","source":"/b/504604","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/504604/download"},{"title":"Слуга  з Добромиля","author":"Галина Василівна Пагутяк","category":"фэнтези","tags":[],"description":"","source":"/b/503310","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/503310/download"},{"title":"Зачаровані музиканти","author":"Галина Василівна Пагутяк","category":"фэнтези","tags":[],"description":"\u003cp\u003eНовий роман Галини Пагутяк ставить перед читачем одвічні питання про сенс життя та справжні цінності в ньому. Його головний герой, Матвій Домницький, вирушає в містичну подорож у пошуках Прекрасної Пані, його шлях до неї – це й дорога до розуміння самого себе. Поєднання прозорого відшліфованого стилю з розглядом неперехідних філософських проблем створює враження глибокої води, в якій прагнеш роздивитися дно.\u003c/p\u003e\n","source":"/b/503302","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/503302/download"},{"title":"Урізька готика","author":"Галина Василівна Пагутяк","category":"фэнтези","tags":[],"description":"\u003cp\u003eДія роману відбувається наприкінці ХІХ століття в Урожі. Таємничі персонажі роману — опирі — живі люди, а не покійники. Вони становлять замкнену і нечисленну громаду селища Винники. Уріж й Винники розділяє Границя, що означає куток між двома селами, де в давнину був цвинтар. На Границі трапляються загадкові смерті, які приписують опирям. Найчастіше це стається з людьми, що опинилися у цій небезпечній місцевості вночі. Іноді вночі, йдучи селом, чоловік зустрічає людей, вітається з ними, але вони не відповідають. Це означає, що він зустрівся з небіжчиками, які не мають права говорити з живими людьми. Усі смерті пов'язані з водою: ріка, дощ, калюжа… Роман написаний за мотивами етнографічного нарису І. Франка.\u003c/p\u003e\n","source":"/b/503291","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/503291/download"},{"title":"Волонтер","author":"Дмитро Білий","category":"фэнтези","tags":[],"description":"\u003cp\u003e…Таємничі ритуали, смертельні небезпеки, карколомні пригоди, кохання на межі життя і смерті та зустріч із потойбічним…\u003cbr\u003e\n    Все це представлено у новій збірці творів відомого українського письменника Дмитра Білого. Роман «Чорне крило» переносить читача у таємничий вир східної містики, із якою герої зіткнулися, потрапивши у буревій громадянської війни, і яка зловісно відбилася на долях уже наших сучасників. Перша частина роману «Поцілунок відьми» розпочинає дивовижну історію кохання, сповнену пристрасті, таємниць і відкриття загадкового світу відьомських чар. Історико-містична повість «Вершниці Власти» відсилає читача у прадавні часи, коли в українських степах точилася боротьба останніх воїтельок — амазонок за збереження своїх таємничих містичних ритуалів. Повість «Волонтер» розповідає про долю юнака, який, потрапивши на Балканську війну в 90-х роках минулого сторіччя, опинився віч-на-віч із незбагненною і демонічною легендою, сповненою кохання і смертельної небезпеки.\u003cbr\u003e\n    Всі твори розраховані на широке коло читачів.\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/491532","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491532/download"},{"title":"Десяте Правило Чарівника, або Фантом","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eСтрашно спати, коли знаєш, що територія Сну — вічне поле битви з жорстоким, підступним ворогом …\u003cbr\u003e\n    І одного разу страшне дійсно сталося. Келен Амнелл, дружина легендарного Річарда Сайфера, лорда Рала, Шукача Істини, прокинулася, не пам'ятаючи нічого, крім свого імені.\u003cbr\u003e\n    Відтепер вона — найнебезпечніша з усіх людей, та, від кого залежить — бути чи не бути цьому світу. І щоб врятувати її і не допустити прийдешнього Хаосу, Мороку і Безумства, Річарду належить серед незліченних небезпек пізнати самі темні таємниці Десятого Правил Чарівника …\u003c/p\u003e\n","source":"/b/491243","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491243/download"},{"title":"Дев'яте Правило Чарівника, або Вогняний Ланцюг","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eСкільки крові повинно пролитися, перш ніж нарешті настане мир?\u003cbr\u003e\n    Скільки ще друзів і соратників належить втратити легендарному Річарду Сайфера, лорду Ралу, Шукачеві Істини?\u003cbr\u003e\n    Можливо, щось вирішить, нарешті, відкрита битва з безжальним Соноходцем Джеганем, що завойовує все нові землі і стверджує на них жахливу владу Темряви?\u003cbr\u003e\n    На це питання не можуть — або не бажають — відповісти сповідниці, для яких немає таємниць.\u003cbr\u003e\n    Значить, Річарду належить знов вийти на бій з повелителем Мороку — і в громі зброї і мовчанні полеглих пізнати Дев'яте Правило Чарівника …\u003c/p\u003e\n","source":"/b/491242","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491242/download"},{"title":"Сьоме Правило Чарівника, або Стовпи Творіння","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eЗло стає все сильніше, все могутніше. Занадто чорні людські душі, занадто багато хто мріє про владу і багатство — і готові, в ім'я досягнення власної мети, служити будь-кому. Навіть — соноходцю Джегану, чия армія захоплює все нові й нові землі — і майже не зустрічає опору.\u003cbr\u003e\n    Хто виявиться настільки чистий душею, що не повірить в принадні обіцянки Тьми? Тільки — юна сестра легендарного Річарда Сайфера Дженнсен. Єдина, кому вдалося вислизнути від клинків найманих убивць. Та, перед якою лежить повний небезпек шлях у серце Д'хари — бо тільки там зможе вона пізнати Сьоме Правило Чарівника.\u003c/p\u003e\n","source":"/b/491240","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491240/download"},{"title":"Шосте Правило Чарівника, або Віра Занепалих","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eЗло в світі можна перемогти, але чи можливо вбити його?\u003cbr\u003e\n    Адже Тьма, знищена одного разу, чекає лише часу, щоб повернутися знову. Чекає і набирається сил.\u003cbr\u003e\n    Забув, забув про це Річард Сайфер, Шукач Істини! Бо переміг він шимів, підземних духів, і повернув у світ магію. А з магією повернулося в світ і приховане досі Зло.\u003cbr\u003e\n    І на волосині висить тепер не тільки життя коханої Річарда Келен, але й доля всього світу. Бо соноходець Джеган, переможений одного разу, жадає помсти, і тепер влада його — набагато могутніша, ніж раніше. Знову вирушає Шукач Істини битися з силами Тьми. Відправляється, щоб перемогти — або загинути. Відправляється, щоб своєю кров'ю заслужити право на осягнення Шостого Правила Чарівника.\u003c/p\u003e\n","source":"/b/491239","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491239/download"},{"title":"П'яте Правило Чарівника, або Дух Вогню","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eЧи могло статися так, що Зло, відшукуючи шлях у світ, обрало своєю зброєю Любов? Могло. І сталося. Бо, рятуючи життя Річарда Сайфера, Шукача Істини, його кохана Келен випадково звільнила древній Жах. І ім'я цьому Жаху — шими, духи Підземного світу. Ті, що живуть поза часом. Ті, що можуть чекати віками, але, дочекавшись свого часу, вирвуться на волю — і пожеруть магію світу. І стануть гинути люди. І спуститься на землю Пітьма. І знову відправиться в дорогу Шукач Істини, щоб загинути в нерівному бою — або перемогти і осягнути у боротьбі П'яте Правило Чарівника.\u003c/p\u003e\n","source":"/b/491238","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491238/download"},{"title":"Четверте Правило Чарівника, або Храм Вітрів","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eНемає спокою для Річарда Сайфера, безстрашного Шукача Істини. Бо сталося страшне — вражий посланець прокрався в заборонений Храм Вітрів, де сховали колись маги старовини найнебезпечніше, що було створено за усю довгу війну чарівників. Соноходець Джеган набув великої сили, і смертоносний жах повстав над світом. Річарду належить знайти в Храмі Вітрів засіб, що зупинить переможну ходу Зла. Тяжкою і дорогою ціною осягне він суть Четвертого Правила Чарівника.\u003c/p\u003e\n","source":"/b/491237","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491237/download"},{"title":"Восьме Правило Чарівника, або Гола Імперія","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eЙти — і битися. Битися — щоб принести свободу землям, що стогнуть під владою безжального Соноходца Джегана, і людям, яких мучать і катують сталеві воїни Імперського Ордену. Це — доля і хрест легендарного Річарда Сайфера, лорда Рала, Шукача Істини. Це — приречення для його дружини, Матері-сповідниці Келен, і доля, яку по добрій волі обрала його юна сестра Дженнсен. Занадто довго шукав повелитель Мороку їх. Тепер ВОНИ шукають ЙОГО — щоб в муках, крові і небезпеці пізнати Восьме Правило Чарівника.\u003c/p\u003e\n","source":"/b/491241","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491241/download"},{"title":"Друге Правило Чарівника, або Камінь Сліз","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eБезстрашний Річард Сайфер, Шукач Істини, силою магії переміг грізного Даркена Рала, але, сам того не відаючи, порушив Друге Правило Чарівника. Порвалася завіса між світами, і сили зла вирвалися на свободу. Потоками ллється кров, найтемніше і найстрашніше пробуджується в людях. Зради, зради, вбивства, війни. Ще трохи — і вирветься на волю Володар Підземного світу, і тоді ніхто не уникне страшної долі. Лише Річард здатний відновити завісу і врятувати світ. Але чи готовий він, нехай навіть заради порятунку світу, принести в жертву життя своєї коханої?\u003c/p\u003e\n","source":"/b/491235","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491235/download"},{"title":"Третє Правило Чарівника, або Захисники Пастви","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eБезстрашний Річард Сайфер, Шукач Істини, відновив завісу між світами. Здавалося, відступили навіки сили Пітьми. Але зло повернулося, тільки цього разу на обличчі його — нова маска. Соноходець Джеган, що має уміння проникати у свідомість сплячих і поневолювати їх душі, виходить на страшне полювання. Якщо він переможе, людям уготована доля безправних прислужників Мороку. Раби Джегана безжально знищують усіх, в кому є хоч крапля чарівного дару. Небезпека загрожує світу, загибель — коханій Річарда, Келен. У жорстокій боротьбі Річарду потрібно встигнути осягнути суть Третього Правила Чарівника…\u003c/p\u003e\n","source":"/b/491236","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491236/download"},{"title":"Одинадцяте Правило Чарівника, або Сповідниця","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eНасувається темрява. Ті, хто поки що вільний, будуть розбиті силами Зла. Вони не здатні протистояти зародженню нового варварського світу.\u003cbr\u003e\n    Річард теж розуміє, що не зможе цьому запобігти, тому відчуває свою провину. Він поодинці повинен нести гріх, в якому не зважився б зізнатися навіть єдиній людині, яку любив… І яку втратив.\u003cbr\u003e\n    Приєднуйтесь до Річарда і Келен в заключному романі про одну з найдивовижніших і незабутніх пригод, коли-небудь описаних. Вона почалася з першого правила, а закінчиться правилом правил, неписаним правилом, правилом, негласним з давніх часів.\u003cbr\u003e\n    З новим сходом сонця, світ зміниться назавжди…\u003c/p\u003e\n","source":"/b/491244","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491244/download"},{"title":"Перше Правило Чарівника","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eЩе учора молодий Річард був усього лише лісовим провідником, а нині йому випав на долю тяжкий жереб Шукача Істини. Тяжкий, бо магія не приносить радості, а за істину, як і за могутність, розплачуються дорогою ціною. Тяжкий — бо Шукачеві Істини належить вступити з найбільшим з чорних магів трьох королівств, безжальним Даркеном Ралом, повелителем Д'Хари, в смертельну сутичку за володіння трьома чарівними скриньками Ордену, одна з яких дарує безсмертя, друга — смерть, а третя — несе загибель усьому живому…\u003c/p\u003e\n","source":"/b/491234","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491234/download"},{"title":"Борги предків","author":"Террі Гудкайнд","category":"фэнтези","tags":[],"description":"\u003cp\u003eНижченаведена історія сталася задовго до подій, описаних у «Першому Правилі Чарівника».\u003c/p\u003e\n","source":"/b/491233","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491233/download"},{"title":"Сутінки","author":"Стефені Маєр","category":"фэнтези","tags":["любовная фантастика"],"description":"\u003cp\u003eБуття у похмурому містечку Форкс, куди Белла Свон змушена перебратися, спершу видається напрочуд нудним. Аж поки вона не зустрічає загадкового й принадного Едварда Каллена — тоді в її світ вдираються страх і небезпека. Едвард, із його порцеляновою шкірою, золотавими очима, чарівливим голосом і надприродними здібностями, водночас таємничий і звабливий. Досі йому вдавалося зберегти свої темні секрети, та Белла затялася викрити їх. От тільки Белла поки що не усвідомлює: близькість до Едварда ставить під загрозу не лишень її власне життя, а й життя її рідних. Ще трошки — і вороття не буде…\u003c/p\u003e\n","source":"/b/478340","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/478340/download"},{"title":"Тому, що ти є","author":"Дара Корній","category":"фэнтези","tags":[],"description":"\u003cp\u003eПеред лицем справжнього кохання навіть суворий поганський Числобог може перетворитися на такого собі Амура! Є жінка, життя якої добігає кінця. Є чоловік, для якого вона і є життя. І є кімната номер ∞, з якої їхнє життя почнеться спочатку, майже спочатку…\u003c/p\u003e\n","source":"/b/488011","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/488011/download"},{"title":"Шлях Срібного Яструба","author":"Дмитро Білий","category":"фэнтези","tags":["историческая проза"],"description":"\u003cp\u003eДмитро Білий — відомий український письменник. Автор історико-містичних романів «Басаврюк XX», «Залежна душа», «Чорне крило», «Козацький Оберіг». Член Асоціації українських письменників.\u003cbr\u003e\n    Роман «Шлях Срібного Яструба» переносить читача у стародавні часи, коли у наддніпрянських степах вирували бурхливі події, пов’язані з Великим переселенням народів. Гостросюжетний твір, у якому конкретні історичні події тісно переплетені зі стародавніми легендами і переказами, примусить читача поринути з головним героєм роману — молодим скіфом Атеєм — у дивовижний світ небезпечних і карколомних пригод, дозволить познайомитися з життям і побутом стародавніх народів, які населяли Україну в античні часи.\u003cbr\u003e\n    Для середнього та старшого шкільного віку.\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/473109","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/473109/download"},{"title":"Текстовий процесор","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eРічард Хагстром не любив своїх дружину і сина, але любив племінника Джона. На жаль, той недавно загинув в автокатастрофі. Після смерті Джона з'ясувалося, що він готував для свого дядька на день народження подарунок - саморобний текстовий процесор.\u003cbr\u003e\nРічард перевозить комп'ютер до себе і виявляє, що він володіє незвичайною властивістю. Набрані на ньому записи стають реальністю, а набрані і видалені - безслідно зникають з реальності...\u003c/p\u003e\n","source":"/b/466001","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/466001/download"},{"title":"Загублена земля. Темна вежа III","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eУ третьому томі з серії \"Темна Вежа\" Роланд і його друзі, Cюзанна і Еді Дін починають гонитву за ведмедем, щоб виявити Стежку Світла.Це край землі Роланда, так званого Околоміра. Вони довідались про те, що таких стежин всього шість, і всі вони випромінюють світло. У місці перетину цих променів в самому центрі Роланд сподівається знайти міфічну Вежу.Після багатьох пригод Роланду вдається повернути в Околомір Джейка, хлопчика, яким Роланд пожертвував під час переслідування Людини в Чорному. У Джейка виявляються дві книги: одна із загадками без відповідей, інша – присвячена подорожі дітей на потягу. Джейк купив ці книжки в магазині Кальвіна Тауера, зловісного і таємничого персонажа.Незабаром до героїв приєднується Ой, незвичайна істота, що нагадує єнота, собаку і борсука...\u003cbr\u003e\u003c/p\u003e\n","source":"/b/453983","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/453983/download"},{"title":"Мідний король","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eЯкщо ти річ і тебе кидають за борт як непотріб — що робити? Змиритися та піти на дно? Абож все-таки виплисти, вижити, пройти крізь безліч випробувань та небезпечних пригод? Чи можна пізнати цей світ, чи можна знайти в ньому друзів та кохання? Чи допоможе тобі в цьому книга, написана чоловіком на ім'я Варан (ті, хто добре знайомі з творчістю Дяченків, одразу здогадаються, про кого йде мова)? І головне — яку ціну варто заплатити Мідному королю, щоб самому стати володарем? Новий роман-фентезі Марини та Сергія Дяченків «Мідний король» — це нова грань їхньої творчості, епічна сага, сповнена битв, блукань і, головне, пошуків сенсу життя.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Перевод: Я. Житин\u003c/p\u003e\n","source":"/b/447264","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/447264/download"},{"title":"Усі Грані Світу","author":"Олег Євгенович Авраменко","category":"фэнтези","tags":[],"description":"\u003cp\u003eБудьте обережні, повертаючись додому з роботи, і гарненько подумайте, перш ніж підбирати заблудлого кота. Він може виявитися зовсім не тим, ким здається на перший погляд, і через нього ви вклепаєтеся в таку пригоду, яка не уявлялась вам навіть у найбурхливіших фантазіях і не снилася в найжахливіших снах. Усе передбачити просто неможливо — адже світ такий багатогранний…\u003cbr\u003e\n    Перша книга трилогії про Грані. Розширена версія роману „Сутінки Великих“, що був опублікований у видавництві „Джерела М“. Пропонований текст доповнено розділами, написаними для російського видання („Все Грани Мира“).\u003c/p\u003e\n","source":"/b/439468","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/439468/download"},{"title":"Коли дивишся в безодню","author":"Олег Євгенович Авраменко","category":"фэнтези","tags":[],"description":"\u003cp\u003eЗ відходом Метра у світі не залишилося Великих. Лише близька Метрові людина, верховний інквізитор Ференц Карой міг здогадатися про призначення двох, у минулому, здавалося б, найзвичайнісіньких мешканців Основи, а тепер вищих маґів — Владислава та Інґи. А ще Веліал — Господар Потойбіччя. Усюди розставлено пастки Князя Нижнього Світу. Веліал тріумфує — йому вдалося розлучити героїв. А лише вони вдвох здатні зупинити наступ Пітьми...\u003cbr\u003e\n Книгу було опубліковано російською мовою під назвою \"Грани Нижнего Мира\".\u003c/p\u003e\n","source":"/b/439471","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/439471/download"},{"title":"Заплотний лицар","author":"Джордж Мартін","category":"фэнтези","tags":[],"description":"\u003cp\u003eСамодіяльний, некомерційний, не опублікований на папері переклад повісті Джорджа Р.Р. Мартина «Заплотний лицар» (The Hedge Knight) на українську мову. Повість розпочинає цикл коротких творів автора про пригоди молодого лицаря Дунка (Dunk) та його хлопчика-зброєносця на прізвисько Яйк (Egg). Цикл є приквелом до «Пісні льоду та вогню», opus magnum Дж. Мартина.\u003cbr\u003e\n    В порядку експерименту повість значно адаптована у мовному та побутовому відношенні до наших східноєвропейських теренів. Багато географічних назв, титулів, елементів державності та побуту, ба навіть імен набули цілком українського звучання, подекуди — колориту прилеглих країн, а всілякі «сери» та «лорди» геть зникли з тексту.\u003cbr\u003e\n    Переклад-адаптація В.Бродового, липень-жовтень 2012 р.\u003cbr\u003e\n    Опубліковано виключно в мережі, самвидавом, на правах вільного безкоштовного користування.\u003c/p\u003e\n","source":"/b/425170","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/425170/download"},{"title":"Гра престолів","author":"Джордж Мартін","category":"фэнтези","tags":[],"description":"\u003cp\u003eПерша книга циклу романів Джорджа Р.Р. Мартина «Пісня льоду та вогню» — сучасної класики епічного фентезі.\u003cbr\u003e\n    Особистий, незалежний, експериментальний перекладацький проект з елементами літературної адаптації. При передачі ряду імен, назв, термінів державності та побуту застосовуються українські та східноєвропейські старожитності з метою творчо відтворити живу авторську атмосферу вигаданого середньовічного світу.\u003cbr\u003e\n    До паперових книжкових видань цей переклад жодного стосунку не має, створений задля власної втіхи.\u003cbr\u003e\n    Переклад-адаптація В.Бродового: лютий-жовтень 2012 р.\u003cbr\u003e\n    Редакція друга: 27 листопада 2012 р.\u003cbr\u003e\n    Редакція третя: 27 березня 2013 р.\u003c/p\u003e\n","source":"/b/425196","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/425196/download"},{"title":"Зброя вогню","author":"Тарас Завітайло","category":"фэнтези","tags":[],"description":"\u003cp\u003eНаші далекі предки вірили, що окрім того світу, в якому живемо ми, люди, існує ще й світ інший. У тому, іншому світі, живуть боги, духи, демони, русалки, вовкулаки й інші загадкові створіння. В міфах і переказах, казках і легендах дожили вони до наших днів. Наші пращури вірили, що світ чарів і магії не десь далеко, на небі чи під землею… Ні, він поряд. Часто перемежовується зі світом нашим, являючи свою іноді смішну, а часом страшну сутність. А можливо, він не зникнув, той старий, дивний світ? Можливо, ми просто забули, як воно — відчувати його, бачити його, чути?.. Можливо, саме тому, фентезі став таким популярним жанром у всьому світі, і сучасна людина, обтяжена техногенною цивілізацією, намагається побачити іншу, втрачену нею грань буття. Забуті знання і таємниці? Хто знає…\u003c/p\u003e\n","source":"/b/430185","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/430185/download"},{"title":"Останнє бажання","author":"Анджей Сапковський","category":"фэнтези","tags":[],"description":"","source":"/b/414625","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/414625/download"},{"title":"Обре, сховайся добре!","author":"Костянтин Когтянц","category":"фэнтези","tags":["козацька доба","чаклуни","коронація слова"],"description":"\u003cp\u003eТакого фентезі ви ще не читали! Ви не знайдете тут ані ельфів з гоблінами, ані абстрактної боротьби світла з темрявою, ані ідеальних залізобетонних героїв, Зате всі згадані історичні факти достовірні. Сюжет роману розвивається на тлі героїчних і трагічних подій Хмельниччини у 1651–1652 рр. Головний герой, який мимоволі вплутався у боротьбу розвідок балканських князівств, після тривалих поневірянь опиняється на Січі й під час виконання чергового наказу дізнається, що отаман загону — чаклун…\u003c/p\u003e\n","source":"/b/410926","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/410926/download"},{"title":"Агент чужого розуму","author":"Валентин Лукич Чемерис","category":"фэнтези","tags":[],"description":"","source":"/b/409701","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/409701/download"},{"title":"Мальва Ланда","author":"Юрій Павлович Винничук","category":"фэнтези","tags":["эротика"],"description":"\u003cp\u003e«FEST ПРОЗА» — це нова серія найцікавіших творів як українських, так і зарубіжних авторів. Це проза, яка вже викликала значний резонанс, і проза, ще не відома широкому колу читачів.\u003cbr\u003e\n    Новий роман Юрія Винничука, уривки якого публікувалися в журналі «Сучасність», критики вже встигли оцінити, як визначну подію в українській літературі. Написаний у постмодерністській манері зі збереженням усіх характерних особливостей цього напрямку, він захоплює карколомним сюжетом, присмаченим еротикою, чорним гумором, нестримним потоком фантазії і, звичайно ж, розкішною мовою. Та водночас у цьому своєрідному романі-лабіринті присутній глибокий підтекст у формі незліченних літературних алюзій і натяків, гри з читачем, як сюжетної, так і мовної.\u003cbr\u003e\n    «Роман „Мальва Ланда“, — за визначенням Андрія Бондаря, — це дуже несподіваний прорив української прози в царину нової фантазійності, якої в нас не було. Винничук настільки вміло й настільки смаковито й соковито пропонує нам якийсь абсолютно альтернативний світ, світ сміттярки України, що, я так гадаю, цей роман є найбільшим здобутком української прози останніх десятиліть» («Література Плюс», № 7 (32), 2001 p.).\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/401777","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/401777/download"},{"title":"Поклик вічності","author":"Юрій Лукшиц","category":"фэнтези","tags":[],"description":"","source":"/b/401440","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/401440/download"},{"title":"Служивий мечник","author":"Джордж Мартін","category":"фэнтези","tags":["яйк","пісня льоду та вогню"],"description":"\u003cp\u003eСамодіяльний, некомерційний переклад повісті Джорджа Р.Р. Мартина «Служивий мечник» (Sworn Sword) на українську мову. Це друга повість з циклу коротких творів автора про пригоди молодого лицаря Дунка (Dunk) та його хлопчика-зброєносця на прізвисько Яйк (Egg). Цикл є приквелом до «Пісні льоду та вогню», opus magnum Джорджа Мартина.\u003cbr\u003e\n    Цей переклад продовжує зухвалий експеримент, розпочатий «Заплотним лицарем»: повість сильно адаптовано у мовному та побутовому відношенні до наших східноєвропейських теренів. Багато імен, географічних назв, титулів, елементів державності та побуту набули цілком українського звучання, подекуди — колориту прилеглих країн, а всілякі «сери» та «лорди» геть зникли з тексту.\u003cbr\u003e\n    Повість друкувалася у складі антологій, тому обкладинка взята з коміксу, створеного за нею ж.\u003cbr\u003e\n    Стежте за перекладом «Пісні льоду та вогню», дивіться останні версії текстів на сторінці перекладача: http://stormlander.kroogi.com/user/gallery.\u003c/p\u003e\n","source":"/b/400794","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/400794/download"},{"title":"Гаррі Поттер і таємна кімната","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"\u003cp\u003eЦе друга книжка про пригоди Гаррі Поттера. Він знову вступає у відчайдушну сутичку зі злом. Проте цього разу ворог такий сильний, що надії на перемогу майже немає...\u003c/p\u003e\n","source":"/b/394090","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394090/download"},{"title":"Гаррі Поттер і фiлософський камiнь","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"\u003cp\u003eВідірвавшись від комп'ютерів телеекранів, сотні мільйонів дітей та дорослих у всьому світі ЗНОВУ ЧИТАЮТЬ! Казка про хлопчика-чарівника Гаррі Поттера зачарувала всю планету...\u003c/p\u003e\n","source":"/b/394091","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394091/download"},{"title":"Гаррі Поттер і напівкровний принц","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"\u003cp\u003eЯк швидко плине час! Із кожною новою книжкою про Гаррі Поттера сотні мільйонів читачів у світі дорослішають разом з головним героєм. Наш Гаррі, здається, закохався... А тим часом темні сили на чолі з Лордом Волдемортом отримують могутню підмогу...\u003c/p\u003e\n","source":"/b/394089","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394089/download"},{"title":"Гаррі Поттер і смертельні реліквії","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"","source":"/b/394088","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394088/download"},{"title":"Гаррі Поттер і в'язень Азкабану","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"\u003cp\u003eПригоди Гаррі Поттера тривають. Разом з Роном і Герміоною, своїми найкращими друзями, він уже третій рік навчається у Гоґвортській школі чарівників. На Гаррі насувається страшенна небезпека; усі про це знають, але ніхто не в змозі допомогти...\u003c/p\u003e\n","source":"/b/394083","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394083/download"},{"title":"Гаррі Поттер і орден Фенікса","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"\u003cp\u003eНіхто й не сподівався, що п'ятий рік навчання у Гогвортсі буде для Гаррі та його друзів легкою прогулянкою. Проте запровадження в школі посади Верховного інквізитора ще більше все ускладнило...\u003c/p\u003e\n","source":"/b/394084","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394084/download"},{"title":"Гаррі Поттер і келих вогню","author":"Джоан Роулінґ","category":"фэнтези","tags":["детская фантастика"],"description":"","source":"/b/394086","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394086/download"},{"title":"Зло не має влади","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eІ магічні формули, і маги-королі, і навіть вірні друзі часом виявляються безсилими — ні, не перед жорстокими чарами, а перед звичайною буденністю й забуттям. І тоді приходить Сарана — жахлива стонога і сторука навала змітає й витоптує все на своєму шляху, і не має від неї порятунку, і ніщо її не зупинить…\u003cbr\u003e\n    Королівство, котре забуло свого короля, приречене на загибель і запустіння.\u003cbr\u003e\n    «Зло не має влади» — лише слова…\u003cbr\u003e\n    Ти теж так вважаєш?\u003c/p\u003e\n","source":"/b/397329","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397329/download"},{"title":"Королівська обіцянка","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eТака собі пересічна справа: п’ятьом принцесам знайти п’ять принців… Хіба що одна дещиця: Королівство — це новий світ в безмірі невідомого, і тут немає чужоземних принців. Просто немає.\u003cbr\u003e\n    Отже, виконати королівську обіцянку неможливо, а не виконати її — втратити Королівство. Чим і ким пожертвує маг дороги заради виконання королівської обіцянки?\u003cbr\u003e\n    Чим і ким пожертвує король Оберон — і заради чого, власне, ця жертва?\u003c/p\u003e\n","source":"/b/397189","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397189/download"},{"title":"Ключ від Королівства","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eПотрапити в Королівство легко. Піти мандрувати дорогами, захищаючи себе й супутників від небезпек, — просто. Повернутися додому — лише один крок.\u003cbr\u003e\n    Часом лише один крок відокремлює зраду від помилки, вірність від боягузтва, стриманість від байдужості, а сумнів від заздрості. Один крок до трону.\u003cbr\u003e\n    Який крок зробиш ти?\u003c/p\u003e\n","source":"/b/397079","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397079/download"},{"title":"Спадкоємець","author":"Марина та Сергій Дяченки","category":"фэнтези","tags":[],"description":"\u003cp\u003eВсі сім’ї щасливі однаково, зате нещастя у кожного своє. Здавалося б, у родині Егерта Солля усі нещастя залишилися позаду: завдяки шраму, що довгий час спотворював вродливе обличчя, він знайшов себе справжнього, здобув любов красуні-дружини, виховав сина та доньку, відсунув примари минулого в забуття. Але одного вечора аматорська вистава мандрівного театру руйнує сімейне благополуччя, вибудуване роками. І за якусь мить рідний син виявляється виплодком смертельного ворога. А юнак, який ще хвилину тому вважав себе нащадком аристократичного роду, сином славного полковника Солля, опиняється на вулиці, затаврований прокляттям, яке заслужив його справжній батько, служитель темного ордену Лаша. Тепер у хлопця є шанс дізнатися, що становило сенс життя його батька та що означала його смерть.\u003cbr\u003e\n    Видавництво «Зелений Пес» пропонує шанувальникам творчості Марини та Сергія Дяченків черговий роман українських фантастів «Спадкоємець». Ви маєте можливість насолодитись новими колізіями, а також зануритися у бурхливий вир життя вже відомих читачеві за творами «Брамник» та «Шрам» героїв.\u003c/p\u003e\n","source":"/b/386699","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/386699/download"},{"title":"Хто ти?","author":"Олесь Павлович Бердник","category":"фэнтези","tags":[],"description":"\u003cp\u003eНавесні, чудового дня, зустрічаються моло­дий композитор Микола Горенко і юна вчитель­ка Оленка. Полум’яне почуття великого кохан­ня з’єднує їх навіки всупереч волі батьків. Микола повертається в рідне село, щоб нести в широкі маси музичну культуру. Оленка їде з ним.\u003cbr\u003e\n    Бурхливе, багатогранне життя стає горни­лом душ і сердець героїв. Але війна безжаліс­но розлучає їх. Що станеться з героями рома­ну «Хто ти?» в кривавому пеклі битви? Які муки доведеться їм перенести?\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/363923","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/363923/download"},{"title":"Хованчик","author":"Кэндзи Миядзава","category":"фэнтези","tags":[],"description":"","source":"/b/352234","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352234/download"},{"title":"Годольфові лілеї","author":"Кэндзи Миядзава","category":"фэнтези","tags":[],"description":"","source":"/b/352230","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352230/download"},{"title":"Кипарис і маки","author":"Кэндзи Миядзава","category":"фэнтези","tags":[],"description":"","source":"/b/352231","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352231/download"},{"title":"Нерет Індри","author":"Кэндзи Миядзава","category":"фэнтези","tags":[],"description":"","source":"/b/352232","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352232/download"},{"title":"Болотяник і лис","author":"Кэндзи Миядзава","category":"фэнтези","tags":[],"description":"","source":"/b/352229","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352229/download"},{"title":"Північне сяйво","author":"Філіп Пуллман","category":"фэнтези","tags":[],"description":"\u003cp\u003eЗапрошуємо до паралельного світу, де існують янголи та примари, у небі шугають відьми, а на півночі живуть ведмеді в обладунках. Дівчинка Ліра Красномовна, якій до рук потрапив магічний предмет, що допомагає передбачати майбутнє, хоче дізнатися що таке Пил. З цього починаються дивовижні пригоди..\u003c/p\u003e\n","source":"/b/351336","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/351336/download"},{"title":"Гонихмарник","author":"Дара Корній","category":"фэнтези","tags":[],"description":"\u003cp\u003eУ життя Аліни вриваються чари, яким вона не здатна протистояти, і кревний ворог Градобур — заклинач дощу. Щоб перервалася нарешті низка нещасть, що переслідують уже кілька поколінь її родину, потрібна жертва! Невже героїня покладе на вівтар вистраждане кохання до дивного юнака у чорному, що зветься Кажан?\u003cbr\u003e\n    Цей роман для тих, хто хоче взяти кілька уроків справжньої української магії та любить мандрувати по дахах!\u003c/p\u003e\n","source":"/b/350466","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/350466/download"},{"title":"Зоряний Корсар","author":"Олесь Павлович Бердник","category":"фэнтези","tags":[],"description":"\u003cp\u003eМолодий криміналіст Григір Бова несподівано стає учасником фантастичних подій. При загадкових і неймовірних обставинах зникла його кохана. В результаті настійних пошуків Бова потрапляє до жителів багатомірності. Перед ним постає захоплююча і мінлива панорама інакобутнього життя, сповненого гострих космічних конфліктів, напруженої боротьби за красу відносин, любові і подвигу в ім’я блага мислячих істот Безміру. Такий основний філософський і художній пафос фантастичного роману «Зоряний Корсар».\u003c/p\u003e\n","source":"/b/345121","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/345121/download"},{"title":"Відьмак","author":"Анджей Сапковський","category":"фэнтези","tags":[],"description":"\u003cp\u003eЗгодом оповідали, начебто він прийшов з півночі, від Ланцюгової брами.\u003c/p\u003e\n","source":"/b/300564","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/300564/download"},{"title":"Вежа блазнів","author":"Анджей Сапковський","category":"фэнтези","tags":[],"description":"\u003cp\u003eАнджей Сапковський (Andrzej Sapkowski) — хто не знає всесвітньо відомого автора “Відьмака”? Іронія, дотепність, віртуозний сюжет, майстерні діалоги, літературні алюзії та інтертекстуальність — фірмові риси авторського стилю цього польського фантаста. Твори Сапковського перечитують, цитують, пародіюють, за його романами знято серіал і художній фільм, ілюстровано комікси, навіть вигадано комп’ютерну іграшку.\u003cbr\u003e\n    Сьогодні український читач має ексклюзивне право долучитися до історично-фантастичного світу Анджея Сапковського. Новий його роман, “Вежа блазнів” — це перша книга трилогії, дія якої розгортається за часів гуситських воєн, коли чехи збунтували проти Риму й розпочали боротьбу з усією Європою. На цьому історичному тлі фантаст розповідає свою історію про жорстокий світ, самотню людину, велику любов та багато іншого. Книгу відзначено премією Зайделя — найпочеснішою нагородою польської фантастики.\u003cbr\u003e\n    Отже, у вас в руках “Вежа блазнів” — перша книга трилогії Анджея Сапковського — перепустка до унікального історично-фантастичного світу цього чудового польського автора.\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/299002","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/299002/download"},{"title":"Lux perpetua","author":"Анджей Сапковський","category":"фэнтези","tags":[],"description":"\u003cp\u003eРейневан, головний герой книг «Вежа блазнів» і «Божі воїни», далі має клопоти: весь час хтось або чигає на його життя, або робить пропозиції, від яких неможливо відмовитися. Його переслідують прозаїчні агенти розвідки та нечиста сила, яка зовсім не приховує свого диявольського походження. Але ж Рейневан живе в жорстокі і небезпечні часи. У Шльонську і в Чехії, коли через ці землі прокочувалися хрестові походи та гуситські каральні експедиції. Коли не знали слова «милосердя» і з іменем Бога на устах вирізали тисячі невинних. Рейнмар вірить у релігійне оновлення, стає на боці прихильників Гуса, навіть коли ті вчиняють неймовірні злочини. Він, медик і травник, ідеаліст і безкорисливий захисник хворих і стражденних, повинен перевтілитися в роль гуситського шпигуна, диверсанта, вбивці та безжального месника. Розриваючись між обов'язком і покликом серця, він йде ва-банк, аби лише вирвати кохану з рук ворогів.\u003c/p\u003e\n","source":"/b/293624","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/293624/download"},{"title":"Шукач [Стрілець]","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eРоланд був лицарем-стрільцем у рідній країні, яку він згадує з сумом. Через зраду придворного Мартена, що став коханцем його матері, Роланд має вирушити в далекі мандри. Його метою яких став пошук Темної вежі, де зберігаються відповіді на всі питання. Щоб відшукати потаємний шлях, Роланд має йти слідами загадкового та небезпечного чоловіка в чорному, який сіє смерть та нещастя, воскрешає негідників… І ось чоловіка в чорному переможено. Чи стала заповітна Вежа ближче хоч на крок?\u003c/p\u003e\n","source":"/b/279601","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/279601/download"},{"title":"Сказання з Небезпечного Королівства","author":"Джон Роналд Руел Толкін","category":"фэнтези","tags":[],"description":"\u003cp\u003eЦе найбільш повне зібрання знаменитих коротких оповідей Дж. Р.Р.Толкіна. П’ять історій, написаних так само майстерно та вишукано, як і улюблений багатьма «Гобіт», витворюють дивовижний світ, який не хочеться покидати: іграшковий песик Роверандом, подорожуючи на Місяць та в морські глибини, знаходить нових друзів і вчиться не ображати чарівників; Фермер Джайлз із Гема, ненароком прогнавши лихого велетня, змушений удавати із себе героя і ставати до бою з драконом Хризофілаксом; у Пригодах Тома Бомбадила йдеться про фантастичні мандри старого веселуна й про знайомства з гобітами, принцесами, гномами та тролями; Ковалю з Великого Вуттона випало проковтнути чарівну зірку, яка стає його перепусткою у Дивокрай; а Листок пана Дрібнички — це все, що залишилося у цьому світі від досконалого дерева маленького художника, котрого, як і всіх нас, чекала довга неуникна подорож. Ці історії доповнено есеєм «Про чарівні історії», де викладено теоретичні засади творчості славетного автора «Володаря Перстенів» і «Сильмариліона», передмовою Тома Шиппі — письменника і дослідника літературного спадку Толкіна — та пречудовими ілюстраціями Алана Лі. Усе це підносить книгу до рівня непересічної події для всіх шанувальників справжнього мистецтва слова.\u003c/p\u003e\n","source":"/b/275651","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/275651/download"},{"title":"Крізь час. Темна Вежа II","author":"Стівен Кінг","category":"фэнтези","tags":[],"description":"\u003cp\u003eУ книжці «Крізь час. Темна Вежа II» триває нелегкий, сповнений дивовижних пригод і смертельних небезпек шлях стрільця Роланда до Вежі. На цьому шляху він зустрічає трьох персонажів (це наркоман Едді, який намагається врятуватися від мафії, Детта-Одетта, що стає жертвою «нещасливого випадку», влаштованого третім із них — Джеком Мортом), у свідомість яких час од часу стрілець здатен проникати, змушуючи коритись своїй волі…\u003c/p\u003e\n","source":"/b/319137","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/319137/download"},{"title":"Конан, варвар із Кімерії","author":"Роберт Ирвин Говард","category":"фэнтези","tags":["приключения: прочее"],"description":"\u003cp\u003eЦе гостросюжетний лицарський роман з елементами містики, динамічним сюжетом і позитивним супергероєм, що в нерівних сутичках б'ється з силами зла.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/307145","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/307145/download"},{"title":"Жарт. Із життя психів","author":"Татьяна Винокурова-Садиченко","category":"фэнтези","tags":[],"description":"\u003cp\u003eВсе дуже просто. Дівчина чекає на янгола. Янгол шукає дівчинку. Вона не знає, що їй потрібен янгол, вона носить у кишені зламане люстерко, товаришує із своїм другим «я», виховує гремліна та вчить теорію відносності. Все дуже складно: янгол не може вийти з психіатричної лікарні, бо його крила зламані. Все дуже заплутано: психіатричною лікарнею подорожують привиди, а лікар і сам не відмовився б навідати психіатра.\u003c/p\u003e\n","source":"/b/269711","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/269711/download"},{"title":"Божі воїни","author":"Анджей Сапковський","category":"фэнтези","tags":[],"description":"\u003cp\u003eНова трилогія цього модного нині автора переносить читача до Чехії часів гуситських воєн. Пригоди Рейневана з Беляви, лікаря, чарівника, палкого коханця та хороброго вояка, почалися у першому романі «Вежа блазнів».\u003cbr\u003e\n    «Божі воїни» — друга книга трилогії про Рейневана, продовження роману «Вежа блазнів».\u003cbr\u003e\n    Спекотного літа 1427 запах крові стояв у Празі. Папська булла перетворилася на вогонь та меч для гуситів, які, назвавши себе божими вошами, стали на криваву стежку війни. Релігійна війна в центрі Європи залишає по собі згарища й купи трупів. І звісно, не обминає Рейневана, сміливого воїна, але безталанного коханця. Майстер потрапляти в халепи та скрутні ситуації, Рейневан все-таки виходить сухим з води — волею провидіння та завдяки допомозі товаришів. Разом із Божими воїнами він веде боротьбу за істинну віру, мститься за кривди та несправедливість. І нарешті знаходить справжнє кохання…\u003c/p\u003e\n","source":"/b/268364","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/268364/download"},{"title":"Жарт другий. Квіт папороті.","author":"Татьяна Винокурова-Садиченко","category":"фэнтези","tags":[],"description":"\u003cp\u003eМолода журналістка живе у кварталі повному нечистої сили. Але це її мало турбує — вона знає як дати собі раду з цим. Правда інколи їй доводиться просити поради і допомоги у знайомої старої відьми. Їй завжди допомагає її вірний супутник — старий, балакучий, здоровезний котяра Елвіс. Елвіс не лише лякає знайомих хлопців своєю балакучістю, а й допомагає героїні позбуватись різної нечисті та настирливих «рекламних агентів бога».\u003c/p\u003e\n","source":"/b/236241","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/236241/download"},{"title":"Камертон Дажбога","author":"Олесь Павлович Бердник","category":"фэнтези","tags":[],"description":"\u003cp\u003eЦей твір є продовженням роману «Зоряний Корсар».\u003c/p\u003e\n","source":"/b/244830","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/244830/download"},{"title":"Чаша Амріти","author":"Олесь Павлович Бердник","category":"фэнтези","tags":[],"description":"\u003cp\u003eУкраїнський астрофізик Михайло Сагайдак, індійський біолог Свамі Рішідева, американський астронавт Гаррі Соун... Вони здружилися ще у фашистському концтаборі, звідки молодим солдатам союзних військ пощастило майже чудом втекти.\u003cbr\u003e\n    Повоєнні роки не затьмарили, не похитнули давньої дружби. Гаррі готується до польоту на Місяць, Михайло розкриває таємниці далеких галактик, Свамі вивчає складність людської психіки. Але поряд з вершинами наукових досягнень часто діють прірви розпачу й зневіри. Тільки в титанічній боротьбі духу і серця можна відшукати ясну путь до невмирущих цінностей правди та любові.\u003cbr\u003e\n    Феєричний роман «Чаша Амріти» Олеся Бердника торкається важливих питань етики, таємниць буття.\u003c/p\u003e\n","source":"/b/244338","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/244338/download"},{"title":"Дві Вежі","author":"Джон Роналд Руел Толкін","category":"фэнтези","tags":[],"description":"","source":"/b/216296","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/216296/download"}]
