[{"title":"Повернення Короля","author":"Джон Роналд Руел Толкін","category":"фэнтези","tags":[],"description":"","source":"/b/216297","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/216297/download"},{"title":"Чарівник Земномор'я","author":"Урсула Ле Ґуїн","category":"фэнтези","tags":[],"description":"\u003cp\u003e\"Чарівник Земномор’я\" – це розповідь про становлення хлопчика Геда у світі людей і чаклунів, відьом і драконів, його славетні подвиги задля встановлення гармонії між Добром і Злом, Світлом і Темрявою....  Продуманий до дрібниць, яскравий світ Земномор’я є неповторно чарівним і вабить мільйони любителів фантастики у всьому світі. Для середнього шкільного віку.\u003c/p\u003e\n","source":"/b/214342","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/214342/download"},{"title":"Останній берег","author":"Урсула Ле Ґуїн","category":"фэнтези","tags":[],"description":"\u003cp\u003e“Останній берег” — третя книга всесвітньо відомого циклу про Земномор’я класика жанру фентезі У. Ле Ґуїн. Це розповідь про те, як чарівник Гед вступає у боротьбу з чорним магом Кобом в ім’я перемоги Добра над Злом і порятунку всього Земномор’я.\u003c/p\u003e\n","source":"/b/218631","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/218631/download"},{"title":"Гробниці Атуану","author":"Урсула Ле Ґуїн","category":"фэнтези","tags":[],"description":"\u003cp\u003e“Гробниці Атуану” — друга книга всесвітньо відомого циклу про Земномор’я класика жанру фентезі У. Ле Ґуїн. Головний герой роману — чарівник Гед здійснює смертельно небезпечну мандрівку у землю карґів, до Гробниць Атуану, щоби віднайти там половинку каблучки Ерет-Акбе.\u003c/p\u003e\n","source":"/b/217565","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/217565/download"},{"title":"Тарзан, годованець великих мавп","author":"Едгар Берроуз","category":"фэнтези","tags":["приключения: прочее"],"description":"\u003cp\u003eПерша книга із серії романів відомого американського письменника про захопливі пригоди головного героя, на ім’я Тарзан, — годованця великих мавп.\u003c/p\u003e\n","source":"/b/206359","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/206359/download"},{"title":"Повернення Тарзана","author":"Едгар Берроуз","category":"фэнтези","tags":["приключения: прочее"],"description":"\u003cp\u003eУ другому романі із серії книжок про Тарзана головний герой здійснює подорож до Сполучених Штатів Америки, де зустрічається зі своїми давніми знайомими. Цивілізоване суспільство розчаровує його, і, зазнавши безліч карколомних пригод, наштовхнувшись на підступні й безчесні вчинки своїх недоброзичливців та ворогів, він змушений розлучитись зі своєю коханою і повернутися в африканські джунглі.\u003cbr\u003e\n    Перший роман цього циклу американського письменника Е. Берроуза “Тарзан, годованець Великих мавп” вийшов у 1991 році.\u003c/p\u003e\n","source":"/b/205223","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/205223/download"},{"title":"Дике Поле","author":"Олесь Павлович Бердник","category":"фэнтези","tags":["историческая проза"],"description":"","source":"/b/196580","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/196580/download"},{"title":"Вогнесміх","author":"Олесь Павлович Бердник","category":"фэнтези","tags":[],"description":"\u003cp\u003eМолодий журналіст Гриць Гук, завдяки несподіваній зустрічі в горах Кавказу з дивним юнаком, який оволодів можливістю генетичної самотворчості, стає учасником неймовірних подій і пригод. Герої книги — старий хлібороб Василь Гук, його сини — космонавт, кібернетик і ґрунтознавець, доньки — біолог і вчителька — вболівають за долю матері-Природи, за майбутнє рідної землі. Фантастичні події в книзі примхливо переплітаються з реальністю нашого часу.\u003c/p\u003e\n","source":"/b/194451","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/194451/download"},{"title":"Я, мій чорт і...","author":"Олег Євгенович Авраменко","category":"фэнтези","tags":[],"description":"","source":"/b/187612","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/187612/download"},{"title":"Син Cутiнкiв i Cвiтла","author":"Олег Євгенович Авраменко","category":"фэнтези","tags":[],"description":"","source":"/b/189746","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/189746/download"},{"title":"Хранителі Персня","author":"Джон Роналд Руел Толкін","category":"фэнтези","tags":[],"description":"","source":"/b/183236","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/183236/download"},{"title":"Басаврюк XX","author":"Дмитро Білий","category":"ужасы","tags":["фэнтези","исторические приключения"],"description":"\u003cp\u003eЧи справді історія між двома світовими війнами була такою простою? Таємні організації, ритуали в Храмі Жаху і життя звичайних людей, приречених на люту загибель в горнилі безглуздих для них битв. Серед них живуть і ведуть свою боротьбу люди, які знають трохи більше.\u003c/p\u003e\n","source":"/b/177365","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/177365/download"},{"title":"Гаррі Поттер та потаємна кімната","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"","source":"/b/175766","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/175766/download"},{"title":"Гаррі Поттер і келих вогню","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"","source":"/b/175765","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/175765/download"},{"title":"Гаррі Поттер та філософський камінь","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"","source":"/b/175768","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/175768/download"},{"title":"Зелена лампа","author":"Олександр Ґрін","category":"фэнтези","tags":[],"description":"","source":"/b/151721","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/151721/download"},{"title":"Гаррі Поттер і напівкровний принц","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"\u003cp\u003eЯк швидко плине час! Із кожною новою книжкою про Гаррі Поттера сотні мільйонів читачів у світі дорослішають разом з головним героєм. Наш Гаррі, здається, закохався… А тим часом темні сили на чолі з Лордом Волдемортом отримують могутню підмогу…\u003c/p\u003e\n","source":"/b/144895","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/144895/download"},{"title":"Гаррі Поттер і смертельні реліквії","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"\u003cp\u003eСмерть - це мандрівка світом. Так друзі долають океан - вони й далі живуть одне в одному. Адже вони присутні в чомусь всюдисущому, вони існують там і люблять. У цім божественнім люстрі вони стрічаються віч-на-віч, а їхні розмови вільні й чисті. Це втіха для друзів, які нібито й померли, але їхня дружба - у найвищому сенсі - вічна, бо безсмертна.\u003c/p\u003e\n","source":"/b/144902","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/144902/download"},{"title":"Пасербки восьмої заповіді","author":"Генрі Лайон Олді","category":"фэнтези","tags":[],"description":"\u003cp\u003eНе варто грати у піддавки з Дияволом, коли на кону стоїть твоя душа. Ой, не варто! Бо Нечистий не пробачає боргів…\u003cbr\u003e\n    Вони — злодії і діти злодія. Але злодії незвичні. Їхня мета — не коштовності й гроші, вони крадуть думки та сподівання людські. Й усе, здавалося б, нічого. Та трагічне кохання молодшої, Марти, спонукає її на відчайдушний вчинок. В останню мить вихоплює вона з-під самого носа Великого Здрайци вже продану душу коханого. І тепер тікає, мчить від дияволових поплічників, і немає їй ніде спокою… Чи ж буде колись?\u003cbr\u003e\n    Безсумнівно, роман знаменитого харківського дуету, які разом іменуються Генрі Лайон Олді, припаде до смаку всім любителям історичної фентезі, бо, як завжди, порадує читачів нетривіальним сюжетом, оригінальними характерами та майстерністю написання. Але цього разу — вже українською!\u003c/p\u003e\n","source":"/b/157923","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/157923/download"},{"title":"Фанданґо","author":"Олександр Ґрін","category":"фэнтези","tags":[],"description":"","source":"/b/151413","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/151413/download"},{"title":"Пентакль: Збірка","author":"Андрій Валентинов","category":"фэнтези","tags":[],"description":"\u003cp\u003eУже вкотре п’ять відомих письменників, п’ять метрів української фантастики зібралися у кав’ярні, аби знайти нового персонажа. А потім вийшли на вулицю і розійшлися у різні боки, аби, зрештою, зустрітися під годинником на головній площі. Чи то опівдні біля старого млина. А чи опівночі біля зруйнованої церкви… Однією з відправних точок тепер став «Миргород» Гоголя — малоросійські історії, провінційні байки, що склалися в Мир-город, у картину Дивного Світу…\u003cbr\u003e\n    Перед вами — розповіді авторів з нового циклу «ПЕНТАКЛЬ». Ні Олді, ні Дяченки, ні Валентинов не скажуть вам з доброї волі, кому саме належить кожна оповідь. Натомість запропонують зіграти у цікаву гру — «вгадай автора». Отже, до вашої уваги фрагменти майбутнього циклу…\u003c/p\u003e\n","source":"/b/136448","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/136448/download"},{"title":"Гаррі Поттер і таємна кімната","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"\u003cp\u003eЦе друга книжка про пригоди Гаррі Поттера. Він знову вступає у відчайдушну сутичку зі злом. Проте цього разу ворог такий сильний, що надії на перемогу майже немає...\u003c/p\u003e\n","source":"/b/77862","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/77862/download"},{"title":"Гаррi Поттер i фiлософський камiнь","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"\u003cp\u003eУкраїнські переклади книжок про Гаррі Поттера вважаються одними з найкращих у світовій \"поттеріані\".\u003cbr\u003e\nЕксклюзивні обкладинки \"українського Поттера\" багато фахівців визнають взагалі найкращими…\u003c/p\u003e\n","source":"/b/77859","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/77859/download"},{"title":"Гаррі Поттер і орден Фенікса","author":"Джоан Роулінґ","category":"фэнтези","tags":[],"description":"\u003cp\u003eНіхто й не сподівався, що п'ятий рік навчання у Гогвортсі буде для Гаррі та його друзів легкою прогулянкою. Проте запровадження в школі посади Верховного інквізитора ще більше все ускладнило...\u003c/p\u003e\n","source":"/b/77861","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/77861/download"},{"title":"Безкінечна війна","author":"Джо Холдеман","category":"боевая фантастика","tags":[],"description":"\u003cp\u003e«Ти тепер в армії, о-о-о!.. Ти тепер в армії!..» Тепер ви — новобранці космічних збройних сил, покликані з усієї Землі на захист від космічного агресора. Якою може бути зоряна армія? Суперсучасна зброя? Романтика космічних битв? Як же! Тримайте кишеню ширше! «Космічне м'ясо» — так ближче по суті. А якщо ще додати до цього релятивістські ефекти, то виявиться, що воювати доведеться застарілою зброєю, в недопрацьованих скафандрах, та ще і перенавчатися кожні півроку особистого часу. І жаліти гарматне м'ясо ніхто не збирається.\u003cbr\u003e\n    А якщо, на додаток, кожна тактична операція відкидає бійця все далі і далі в майбутнє? Як раз за разом знаходити себе і своє місце у новому незвичному світі, який, дедалі все більш недружній?\u003cbr\u003e\n    Усього лише — сподіватися на солдатську удачу, яка проведе через сотні років війни, допоможе знайти любов і світ, в якому заслужений ветеран зможе відчути себе удома!\u003cbr\u003e\n    Роман «Безкінечна війна» визнаний класикою бойової фантастики. Він нагороджений престижними преміями «Х'юго» і «Неб'юла».\u003c/p\u003e\n","source":"/b/548918","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548918/download"},{"title":"Дев'ять Принців Амбера","author":"Роджер Желязни","category":"боевая фантастика","tags":["эпическая фантастика","приключения: прочее"],"description":"\u003cp\u003eДев'ять Принців — дев'ять претендентів на спорожнілий трон, дев'ять братів, що відразу стали ворогами…\u003cbr\u003e\n    Король Амбера, Оберон, зник, і ось вже в Амбері міжусобиця — його сини б'ються один з одним…\u003cbr\u003e\n    Принц Корвін підступами власного брата позбавлений пам'яті, але чи зможе це зупинити Принца Амбера в його боротьбі за владу?\u003c/p\u003e\n","source":"/b/547724","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547724/download"},{"title":"Далекий простір","author":"Ярослав Мельник","category":"боевая фантастика","tags":["социальная фантастика","становление героя"],"description":"\u003cp\u003eТой день, коли Габр уперше побачив небо, змінив усе його життя… У світі, заселеному незрячими, влада належить таємничій касті, але про це ніхто навіть не здогадується. Хто вони, ці «вищі люди», що правлять світом? Коли Габр починає бачити, його мають за божевільного. Кохана відправляє його до Міністерства контролю, яке вилікує його від «галюцинацій». Однак боротьба за істину лише починається…\u003c/p\u003e\n","source":"/b/545143","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/545143/download"},{"title":"Термінатор","author":"Рэндел Фрейкс","category":"боевая фантастика","tags":[],"description":"\u003cp\u003eСвітові бестселери стають ближче до вітчизняного любителя фантастичної літератури. Увазі читачів пропонуються два найпопулярніших екшн-романи XX століття — «Термінатор» та «Термінатор-2. Судний день» в українському перекладі. Завдяки багатоплановому динамічному сюжету, яскравим персонажам, глибокому філософському змісту ці романи посідають почесне місце в сучасних книжкових рейтингах.\u003cbr\u003e\n    Видання розраховане на широкий читацький загал.\u003c/p\u003e\n","source":"/b/548925","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548925/download"},{"title":"Переспівниця","author":"Сюзанна Коллiнз","category":"боевая фантастика","tags":[],"description":"\u003cp\u003e«Хай везіння завжди буде на твоєму боці!» — побажали мешканці Округу 12 Катніс Евердін, коли вона вдруге вирушала на Голодні ігри. І їхнє побажання справдилося: Катніс дивом вижила. Але навіть вирвавшись із кількома іншими трибутами з кривавої арени, вона не може почуватися щасливою, адже Піта лишився в руках Капітолія, а Округ 12 зрівняли з землею. Панемом прокотилася хвиля повстань, і Катніс нарешті доведеться зробити вибір: померти в рабстві — чи загинути в боротьбі за свободу. Але вона ще навіть не уявляє, що вороги здатні вміло вдавати друзів, а друзі в небезпеці тільки через те, що знайомі з Катніс.\u003c/p\u003e\n","source":"/b/512417","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/512417/download"},{"title":"У вогні","author":"Сюзанна Коллiнз","category":"боевая фантастика","tags":[],"description":"\u003cp\u003eХай як неймовірно, та в Голодних іграх Катніс Евердін і її приятель-трибут з Округу 12 Піта Мелларк дивом перемогли. Катніс нарешті повернулася додому, до родини та свого давнього друга Гейла. Проте вдома все перекинулося догори дриґом: Гейл тримається оддалік, Піта зовсім її відцурався. До всього поширюється чутка, що перемога Катніс і Піти збурила повстанський рух у Панемі. Капітолій розлючений. Капітолій вимагає реваншу. І проти кого буде спрямована його помста? Звісно, проти головної підбурювачки — Катніс Евердін! Під загрозою і її родина, і друг Гейл, і всі мешканці Округу 12. Та чи готова Катніс узяти на себе відповідальність за вогонь, який розпалила несамохіть?\u003c/p\u003e\n","source":"/b/511302","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/511302/download"},{"title":"Голодні ігри","author":"Сюзанна Коллiнз","category":"боевая фантастика","tags":[],"description":"\u003cp\u003eНа руїнах континенту, колись відомого як Північна Америка, блискучий Капітолій об’єднав дванадцять округів у країну Панем. Щоб тримати підлеглих у покорі, Капітолій вигадав жорстоке реаліті-шоу — Голодні ігри, в яких щороку хлопець і дівчина з кожного округу змушені битися на смерть. Під час святкування Жнив шістнадцятирічна Катніс Евердін і її друг Гейл беруть участь у жеребкуванні — це приречення всіх дітей Панему від дванадцяти до вісімнадцяти років. Кілька років поспіль їм щастило — жереб падав на інших, та чи буде прихильною до них доля і на ці Жнива? Ба гірше: а що як зараз невблаганна рука Капітолія роз’єднає Катніс і Гейла назавжди?\u003c/p\u003e\n","source":"/b/510883","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510883/download"},{"title":"Екологи, або Копроконська історія","author":"Алла Марковская","category":"боевая фантастика","tags":[],"description":"","source":"/b/490569","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/490569/download"},{"title":"Місто порожніх. Втеча з Дому дивних дітей","author":"Ренсом Риггз","category":"ужасы","tags":["детская проза"],"description":"\u003cp\u003eДжейкоб знає, що він не такий, як усі. Він — один із дивних. У компанії нових друзів він має вирушити в повну смертельних небезпек подорож по петлях часу. Треба встигнути врятувати директрису, пані Сапсан, яка застрягла в подобі птаха! Але витвори і порожняки наступають на п’яти…\u003c/p\u003e\n","source":"/b/601747","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/601747/download"},{"title":"Дім дивних дітей","author":"Ренсом Риггз","category":"ужасы","tags":[],"description":"\u003cp\u003eШістнадцятирічний Джейкоб з дитинства звик до розповідей свого діда про його юність на далекому острові у графстві Уельс, у притулку для дивних дітей: про чудовиськ із потрійними язиками, про невидимого хлопчика, про дівчинку, яка вміла літати… Єдиним побічним ефектом цих вигадок були нічні кошмари, що мучили підлітка. Але одного разу кошмар увірвався в його життя, убивши діда наяву…\u003c/p\u003e\n","source":"/b/586377","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/586377/download"},{"title":"Глибинка","author":"Oлександр Шевченко","category":"ужасы","tags":[],"description":"\u003cp\u003eУ пошуках втраченого натхнення письменник Стефан Хошкевич вирішує змінити метушню міста на принади сільської глибинки. Але доля підкидає йому небезпечні випробовування в обличчі таємничих прадавніх істот, що потребують людської крові — вампірів…\u003c/p\u003e\n","source":"/b/593377","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/593377/download"},{"title":"Історик","author":"Елізабет Костова","category":"ужасы","tags":["триллер"],"description":"\u003cp\u003eНад цією вишуканою і безжальною містерією Елізабет Костова працювала 10 років, і недаремно: роман був перекладений 20 мовами і породив справжнє міжнародне божевілля. Велика голлівудська кінокомпанія «Sony Pictures» готує його екранізацію.\u003cbr\u003e\n    Одного разу пізно ввечері, вивчаючи бібліотеку батька, молода дівчина знаходить старовинну книгу й конверт із жовтіючими листами, у яких було лиховісне звертання: «Мій дорогий й нещасний спадкоємцю…» Ця знахідка відкриває для неї світ, про який вона ніколи не мріяла — лабіринт, у якому таємниці минулого батька й загадкова доля матері пов’язані зі злом, що ховається в глибинах історії.\u003c/p\u003e\n","source":"/b/589710","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/589710/download"},{"title":"Бібліотека душ","author":"Ренсом Риггз","category":"ужасы","tags":["мистика"],"description":"\u003cp\u003eАбатон… Загадкове зникле місто, де в бібліотеці зберігаються душі великих дивних… Старовинна легенда нагадає про себе, коли в пошуках викрадених дітей Джейкоб, Емма й вірний Едисон, сплутавши сліди переслідувачам у сучасному Лондоні, вирушать до вікторіанської Англії. У небезпечній подорожі в нетрі Диявольського Акра — петлі поза законом, де дуже легко приховати вкрадене, — їх супроводжують похмурий перевізник Шарон, спокушений перспективами кар’єрного зростання, і приручений Джейкобом порожняк. Але тут, біля самого лігва витворів, їх уже багато років чекає той, хто вірить у повернення бібліотекаря…\u003c/p\u003e\n","source":"/b/599259","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/599259/download"},{"title":"Зазирни у мої сни","author":"Максим Іванович Кідрук","category":"ужасы","tags":["мистика"],"description":"\u003cp\u003eНа що здатний батько заради порятунку сина, якого поглинає примара, котра оселилася у снах? Мирону Белінському доведеться шукати відповідь на це запитання самому: його батько покинув родину дуже давно і без пояснень, його друзі не здогадуються про те, що відбувається з маленьким Тео. Мирон проковтне зраду найближчої людини, знехтує порадами лікарів, відмовиться від кар’єри і навіть дозволить ученим зазирнути в мозок свого сина. Та чи допоможе це здолати силу, яка заволоділа думками Тео? Силу, яка поза життям і смертю, поза добром і злом? І чи не занадто високою буде ціна?\u003cbr\u003e\n        Обережно! Ненормативна лексика!\u003c/p\u003e\n","source":"/b/616854","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/616854/download"},{"title":"Ловець снів","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"\u003cp\u003eЗбираючись на традиційне спільне полювання, четверо друзів не здогадувались, що для декого з них воно стане останнім у житті. Бо тепер здобиччю стали вони: для інопланетної сутності, якій потрібні носії, щоб захопити ще одну планету, і для навіженого полковника Курца — професійного майстра вбивства, яке він називає зачисткою. Єдиним шансом на порятунок стають незвичайні здібності чоловіка із синдромом Дауна, якого друзі врятували в дитинстві. Але чи вистачить цього, щоб перемогти супротивника настільки чужорідно-ворожого, якого поєднує з людством тільки здатність убивати?\u003cbr\u003e\u003cbr\u003e\n          Обережно! Ненормативна лексика!\u003c/p\u003e\n","source":"/b/614753","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/614753/download"},{"title":"Льодовиковий період","author":"Ебергард Паніц","category":"социальная фантастика","tags":["ужасы"],"description":"\u003cp\u003eЕбергард Паніц (нар. 1932 р.) — німецький прозаїк і драматург (НДР), лауреат премії ім. Генріха Манна (1975), Державної премії НДР (1977) та ряду інших літературних премій. Працював журналістом, редактором, багато подорожував, пробував себе у різних жанрах.\u003cbr\u003e\n    До кращих творів письменника належать романи та повісті «Крістобаль і острів» (1963), «Сьоме літо» (1966), «Під деревами дощ іде двічі» (1969), «Сім пригод Доньї Жуаніти» (1972, див. «Всесвіт», 1974, № 10–11), «Софія-грішниця» (1974), «Поразка Вікторії» (1975), «Трамвай мого батька» (1979), «Фосфорна квітка» (1985) та ін.\u003cbr\u003e\n    Паніц завжди звертається до злободенних тем. У романі-застереженні «Льодовиковий період» (1983) йдеться про найгострішу проблему сучасності — врятування людства від термоядерної катастрофи. Перед нами ситуація надзвичайна, на грані реальності й фантастики, історія, яка ніколи не повинна відбутися… Автор підкреслює, що взявся за цю тему не для того, щоб викликати у читача страх і відчай. Навпаки, він хоче застерегти, мобілізувати людську свідомість і волю, нагадати про необхідність зміцнювати мир і завоювання соціалізму.\u003c/p\u003e\n","source":"/b/548728","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548728/download"},{"title":"Граф Дракула","author":"Брэм Стокер","category":"ужасы","tags":[],"description":"\u003cp\u003eЛондонський юрист Джонатан Харкер відправляється в Трансільванію до графа Дракули, щоб оформити документи на власність в Лондоні, але він не знає, хто насправді граф і наскільки жахливе все, що відбудеться з ним…\u003cbr\u003e\n    Брем Стокер — автор багатьох книг, але справжнє безсмертя знайшов саме цей його роман. Ця книга — далеко не перше оповідання про вампірів — стала справжньою класикою жанру, його еталоном і послужила причиною бурхливого сплеску всесвітнього захоплення «вампірської» темою, що не загасає й донині.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548544","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548544/download"},{"title":"Джін, або Червона калюжа на розбитій бруківці","author":"Ален Роб-Грійє","category":"ужасы","tags":["детективы: прочее","современная проза"],"description":"\u003cp\u003eАлен Роб-Грійє (нар. 1922 р.) — відомий французький письменник, один із засновників і теоретиків школи так званого «нового роману», або ж «антироману», що виникла у Франції в 50-і роки й одразу ж викликала бурхливі суперечки в літературних колах. Автор романів «Споглядач» (1953), «Ревнощі» (1957), «У лабіринті» (1959), «Дім побачень» (1965), «Топологія міста-привида» (1976), «Царевбивця» (1978) та ін. Починаючи з 60-х років письменник вводить у свої «надоб'єктивні», зумисне деталізовані оповіді елементи детективу, гостросюжетної пригоди, та навіть містики. До таких творів належить і пропонований читачеві невеличкий роман, написаний у 1981 році.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548730","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548730/download"},{"title":"Міс Шамвей і чорна магія","author":"Джеймс Хедлі Чейз","category":"ужасы","tags":["иронический детектив"],"description":"\u003cp\u003e«Міс Шамвей і чорна магія» — фантасмагоричний детективний роман, сповнений іронії, відомого майстра кримінального жанру, англійського письменника Джеймса Хедлі Чейза.\u003cbr\u003e\n    Рене Реймонд Брабазон (1906–1985) — таке справжнє ім'я англійського письменника, широко відомого як Джеймс Хедлі Чейз (писав також під псевдонімами Джеймс Л. Доггерті, Реймонд Маршалл, Емброз Грант), — опублікував свій перший роман «Немає орхідей для міс Блендіш» 1939 року, і вже за п'ять років цю книжку було перевидано мільйонним тиражем. Нині Дж. X. Чейз — загальновизнаний класик детективного жанру, автор близько ста гостросюжетних творів, перекладених багатьма мовами світу. Пропонований твір Чейза, який, на відміну від детективів кримінальних, гангстерських, поліційних, «інтелектуальних» і «наукових», сміливо можна назвати детективом антинауковим чи просто фантасмагоричним. У наші дні, коли чи не надто великого поширення набули парапсихологія, астрологія, уфологія, «полтергейст» та інші дива, невелика порція «чорної магії», подана в легкій, іронічній формі, має зацікавити й розважити будь-якого читача.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548709","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548709/download"},{"title":"Діти Мардука","author":"Віктор Савченко","category":"альтернативная история","tags":["ужасы","триллер"],"description":"\u003cp\u003eГоловний герой твору — письменник починає відкривати в собі здатність розпізнавати поміж людей сутності без табутивного бар’єру (темних). Згодом він зрозумів, що вони — це тільки видимий план великого випробування, яке насувається на людей. За ними слідують прибульці з іншої реальності, які вже не раз проникали в матеріальний світ і залишали по собі нещастя й руйнації.\u003cbr\u003e\n    Вивченню грізного явища і способів його запобігання присвятив своє життя головний персонаж роману. Сприяють йому в тому стародавні пророцтва.\u003c/p\u003e\n","source":"/b/548979","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548979/download"},{"title":"Овернський клірик","author":"Андрій Валентинов","category":"ужасы","tags":["исторический детектив"],"description":"\u003cp\u003eНелегка ж бо ноша випала на долю отця Гільйома та двох молодих ченців з абатства Сен-Дені — сам легат Його Святості в Королівстві Французькому доручає їм вельми ризиковану місію — розслідування низки дивних подій в окрузі Пам’є неподалік від Тулузи. А завдання у них і справді небезпечне, бо справі їхній протидіє сила-силенна факторів од загадкових демонів та благородних розбійників до катарів та самої Римської Курії.\u003cbr\u003e\n    Розв'язка роману «Овернський клірик» здатна здивувати навіть завзятих любителів фантастики, бо віртуозно виписаний містично-детективний сюжет історик за фахом Андрій Валентинов майстерно доповнив історичним тлом. Тож можемо вас запевнити — ця безпрограшна комбінація безсумнівно припаде до смаку кожному, хто тримає в руках цю книгу!\u003c/p\u003e\n","source":"/b/549188","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549188/download"},{"title":"Човен розпачу","author":"Володимир Короткевич","category":"ужасы","tags":[],"description":"\u003cp\u003eЖив колись у білоруському місті Рогачові небагатий, але доброго роду дворянин Гервасій Виливаха. Пияк, задирака, забіяка, бабій несамовитий, життєлюб і авантюрист. А коли прийшов йому час помирати, затіяв гру з самою Смертю…\u003cbr\u003e\n    Переклав із білоруської Карпо СКРИПЧЕНКО\u003cbr\u003e\n    Надруковано у журналі \"Дзвін\", 1991 р., № 1.\u003c/p\u003e\n","source":"/b/545703","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/545703/download"},{"title":"Відродження","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"\u003cp\u003eДжеймі було шість, коли він зустрів пастора Чарльза. Вони багато часу проводили разом. Але після жахливої загибелі родини Чарльз прокляв небо й покинув містечко.\u003cbr\u003e\n    Через кілька років пастор урятував життя Джеймі. Прийшовши до тями, хлопець відчуває, що втратив щось важливе. Чому йому сняться мертві син і дружина пастора?\u003c/p\u003e\n","source":"/b/543337","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/543337/download"},{"title":"Нейтральна територія","author":"Андрій Анатолійович Кокотюха","category":"ужасы","tags":[],"description":"\u003cp\u003eМістичний трилер, героям якого доводиться робити непростий вибір — змиритись з Дияволом, який збирається ожити в їх тілі, або свідомо прийняти смерть на Нейтральній території.\u003c/p\u003e\n","source":"/b/541906","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/541906/download"},{"title":"Антологія української готичної прози. Том 2","author":"Колектив авторів","category":"ужасы","tags":["классическая проза","мистика","українська проза","украинская литература","готические рассказы"],"description":"\u003cp\u003eМоторошна, або готична, проза – зараз один з найпопулярніших жанрів фантастики. Вона має глибоке коріння, але як жанр розквітла в Європі у XVIII сторіччі. Класична готична проза в кожній європейській літературі виглядає по-різному. Особливістю ж слов’янських літератур є те, що надприродне зображується з великою дозою гумору і тяжіє до фольклорного тлумачення фантастичних подій та образів.\u003cbr\u003e\nТом, який ви зараз тримаєте у руках, присвячений готичній прозі ХХ ст. і обіймає творчість письменників, які творили на початку сторіччя, у міжвоєнний період та в діаспорі. Сюди увійшли твори Івана Франка, Василя Стефаника, Гната Хоткевича, Надії Кибальчич, Антіна Крушельницького, Наталени Королеви, Гната Михайличенка, Софії Яблонської та багатьох інших.\u003c/p\u003e\n","source":"/b/570183","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/570183/download"},{"title":"Антологія української готичної прози. Том 1","author":"Колектив авторів","category":"ужасы","tags":["классическая проза","мистика","українська проза","украинская литература","готические рассказы"],"description":"\u003cp\u003eГотична, або романтична, фантастика в Україні виникла на основі давньої української літератури і народної міфології. Романтики захоплювалися казками й містикою, і згодом міфічні істоти заполонили українську поезію і прозу. Українська народна демонологія набула такої популярності, що захопила не тільки українських, а й російських та польських письменників. Але ані в Росії, ані в Польщі не існувало такого багатства міфологічних образів і сюжетів.\u003cbr\u003e\nУ цій книжці українську моторошну прозу XVIII – ХІХ сторіч представляють твори Григорія Квітки-Основ’яненка, Івана Барщевського, Михайла Чайковського, Івана Гавришкевича, Пантелеймона Куліша, Володимира Росковшенка, Євгена Згарського, Леопольда фон Захер-Мазоха, Наталі Кобринської та багатьох інших авторів.\u003c/p\u003e\n","source":"/b/570123","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/570123/download"},{"title":"Кладовище домашніх тварин ","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"\u003cp\u003eУсе почалося з того, що улюбленця родини Луїса Кріда, кота Черча, збила вантажівка. Сусід запропонував йому поховати тварину на старому індіанському кладовищі. За легендами, воно має таємничу силу, яка здатна повертати до життя. І Луїс погодився… Уранці кіт повернувся додому живим. Майже живим…\u003c/p\u003e\n","source":"/b/568768","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/568768/download"},{"title":"Ходіння Туди і Назад","author":"Тіна Гальянова","category":"социальная фантастика","tags":["ужасы","жизнь после смерти","философская фантастика","творчество"],"description":"\u003cp\u003eЩо, як свої тексти письменники створюють не самі, а лише «приймають», як антени, вказівки своїх «донорів» із таємничої Країни задзеркалля? Та й хто такі ці донори? Захоплива містично-фантастична історія про те, звідки і якою ціною приходить натхнення!\u003c/p\u003e\n","source":"/b/568631","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/568631/download"},{"title":"Обід у кав'ярні \"Готем\"","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"\u003cp\u003eЯкось повернувшись додому, Стівен Девіс виявляє записку, в якій його дружина Діана, пише, що їй набридло їх спільне проживання, і вона бажає розлучення. Обговорити взаємні претензії було вирішено в одному з кафе, де і трапилася подія, яка ледь не закінчилося загибеллю колишнього подружжя.\u003c/p\u003e\n","source":"/b/517157","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/517157/download"},{"title":"Тінь вітру","author":"Карлос Руїс Сафон","category":"ужасы","tags":[],"description":"\u003cp\u003eКнижка містить цілий світ. Вона може відповісти на багато запитань, а інколи випадково знайдена книжка може втрутися у ваше життя — і змінити його до невпізнанності…\u003cbr\u003e\n    Знайшовши на Цвинтарі забутих книжок твір маловідомого письменника, юний Даніель за одну ніч прочитує його — і розуміє, що віднині життя не буде таким, як раніше. Про що ця історія? Про вигадливі лабіринти фантазії? Про диявола, який сходить із сторінок книжки і починає плутати карти усім дійовим особам? Про війну, яка нівечить людські життя? Так — але передусім це, звичайно, історія про кохання, про вічний потяг душ і тіл, заради якого тільки й варто жити.\u003c/p\u003e\n","source":"/b/526915","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526915/download"},{"title":"Татцельвурм. Тірольська історія","author":"Ірися Ликович","category":"ужасы","tags":["современная проза"],"description":"\u003cp\u003eЗасніжені вершини тірольських гір приховують багато таємниць. Лавина забрала життя чоловіка і донечки молодої українки Олени. Через шість років Олена повертається на місце смерті своїх рідних, але Альпи готують їй чергове випробування. Забобонні мешканці вороже ставляться до Олени і звинувачують її в негараздах, що почалися після її приїзду. Селянська вигадка про альпійського монстра татцельвурма стає реальністю. Олена переховується від людського нерозуміння і помсти на віддаленому хуторі, де випадково розгадує жахливу таємницю. Але чи потрібна людям правда, якщо вона суперечить їхнім усталеним поняттям?\u003c/p\u003e\n","source":"/b/525654","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/525654/download"},{"title":"Сяйво","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"\u003cp\u003eКоли Торранси найнялися доглядати взимку за розкішним готелем, вони й гадки не мали, який невимовний жах чекає на них… Одного разу там скоїлася страшна трагедія: колишній доглядач зарубав сокирою власну родину. Саме тут п’ятирічний Денні дізнався, що він може бачити справжніх мешканців будинку. І це — привиди. Хлопчику, наділеному даром передбачення, відкривається страшна суть речей. Він уже знає, звідки його родині загрожує смерть…\u003c/p\u003e\n","source":"/b/513547","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513547/download"},{"title":"Обліковець","author":"Марина Троян","category":"ужасы","tags":["современная проза","современная украинская литература","українська проза"],"description":"\u003cp\u003eХто такий той дивний обліковець і чому він обрав для опіки 18-річну Мілу? У світі нематеріальному обліковці людських душ – найзагадковіші постаті. Їм суворо заборонено втручатися у життя своїх опіканців. Їхня мета – вести облік радощам і жалям. А потім усе переводити у гроші. Навіщо – питання, на яке жоден з обліковців не знає відповіді. Та що станеться, коли цей світ і світ потойбічний перетнуться і людина зможе побачити свого обліковця?\u003c/p\u003e\n","source":"/b/513214","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513214/download"},{"title":"Прокляті","author":"Чак Палагнюк","category":"ужасы","tags":[],"description":"\u003cp\u003eЧак Палагнюк презентує: «ІСТОРІЯ МЕДІСОН СПЕНСЕР. Автор і власник копірайту — Сатана». Хто такий Сатана? А він, взагалі-то, володар Пекла. Хто така Медісон Спенсер? Тринадцятирічна дівчина, що була вбита під час гри «французький поцілунок». Її батьки — дуже-дуже-дуже багаті люди. Вони розважаються тим, що замикають покоївок у ванних кімнатах, вручають премію «Оскар» і всиновлюють дітей у різних куточках планети, яких через кілька днів відправляють в інтернат. «Я дівчина, і я мертва», — каже про себе Медісон. Разом зі своїми друзями, молодими грішниками, вона йде в похід на штаб-квартиру Пекла. Що з цього вийшло — читайте сценарій, який написав сам Сатана…\u003c/p\u003e\n","source":"/b/511537","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/511537/download"},{"title":"Доктор Сон","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"","source":"/b/513711","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513711/download"},{"title":"Зозулята зими","author":"Дара Корній","category":"ужасы","tags":[],"description":"\u003cp\u003eНіч. Степ. Сніг. Зима. І в яку історію ти знову вплуталася, Руслано? Що (чи хто?) вело тебе, коли опинилася новорічної ночі посеред засніженого безмежжя й наштовхнулася там «випадково» на самотню маленьку дівчинку, зовсім замерзлу? Довкола нікого. Ані живих, ані мертвих. Лишень стужа, місяць вповні та замети. Що маля тут робить, одне-однісіньке? З цієї зустрічі починається химерна, загадкова та зовсім не казкова зимова історія. Провінційним містечком прокочується серія загадкових вбивств, у які виявляються вплутаними малі діти, давно мертві діти… Хтось безжальний та жорстокий, вважаючи себе Богом, склав сценарій помсти, і він не зупиниться, поки не вб’є останнього зі «списку приречених».\u003c/p\u003e\n","source":"/b/510193","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510193/download"},{"title":"Франкенштайн. Ґотичні повісті","author":"Роберт Льюїс Стівенсон","category":"ужасы","tags":["классическая проза","мистика"],"description":"\u003cp\u003eЧи можна створити бестселер на заклад? Саме так Мері Шеллі написала роман про науковця Віктора Франкенштайна, який із мертвої тканини зліпив людину і вдихнув у неї життя, а Дж. В. Полідорі — повість «Вурдалак», першу історію про вампірів у англійській літературі… А чи може бестселер прийти уві сні? Ще б пак: якось Р. Л. Стівенсону наснився жахливий сон про роздвоєння особистості, і він за шість днів перетворив його на повість «Химерна історія доктора Джекіла і містера Гайда»… Три твори, що містяться у пропонованій збірці, чи не найбільше вплинули на майбутній розвиток ґотичної літератури.\u003c/p\u003e\n","source":"/b/476716","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/476716/download"},{"title":"Подвійні міражі","author":"Наталка Шевченко","category":"ужасы","tags":[],"description":"\u003cp\u003eВід початку ця поїздка здавалася незвичайною. Семеро пасажирів у одному автобусі їдуть у невідомому їм напрямку. Водій наче вміє читати думки і поводиться вкрай підозріло. Згодом те, що жахало, викликає справжню паніку, адже вони стали учасниками таємничої гри, яка буквально змінить їхні долі. Але коли тобі випадає така можливість — це везіння чи прокляття? І ніч триває нескінченно довго, вимагаючи кривавої жертви. Та чи вдасться їм самим обрати свою долю, якщо за них це намагаються зробити інші?\u003c/p\u003e\n","source":"/b/505082","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505082/download"},{"title":"Сповідь відьом. Тінь ночі","author":"Дебора Харкнесс","category":"ужасы","tags":[],"description":"\u003cp\u003eВідьма Діана й вампір Метью кохають одне одного. У пошуках древнього манускрипту, який містить таємниці відьом, вампірів і демонів, вони переносяться до Лондона кінця XVІ століття. Щоб довідатись більше про манускрипт, Метью зустрічається зі старими друзями, членами загадкової Школи Ночі, а Діана навчається нової потужної магії. Коли древнє послання потрапить їм до рук, Метью й Діана мають розгадати його, щоб дізнатися про своє майбутнє.\u003c/p\u003e\n","source":"/b/498294","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498294/download"},{"title":"Заложна душа","author":"Дмитро Білий","category":"ужасы","tags":["историческая проза"],"description":"","source":"/b/491566","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/491566/download"},{"title":"Оксамитовий перевертень","author":"Oлександр Шевченко","category":"ужасы","tags":["триллер"],"description":"\u003cp\u003eНаталка та Олександр Шевченки – талановитий тандем у сучасній українській літературі, яскраве відкриття конкурсу «Коронація слова» та поки ще єдині письменники, котрі наполегливо розвивають жанр «хоррор» на рідних теренах.\u003cbr\u003e\n    У харківському видавництві «Фоліо» вийшли їхні романи  «Бранці мороку» (2007) та «Кривава осінь у місті Лева» (2008).\u003cbr\u003e\n    «Оксамитовий перевертень» - це знову суміш жахів, містики, вибухового екшену та гумору в класичних пропорціях подружжя Шевченків за рецептурою, що гарантує насолоду.\u003cbr\u003e\n    Двох переможців тут бути не може…\u003c/p\u003e\n","source":"/b/486358","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/486358/download"},{"title":"Бранці мороку","author":"Oлександр Шевченко","category":"ужасы","tags":["триллер"],"description":"\u003cp\u003eНарешті українська література дочекалася свого Стівена Кінга. І навіть двох. Літературне подружжя Наталка та Олександр Шевченки об`єднало свої зусилля, щоб створити симбіоз двох протилежних жанрів - романтичної мелодрами й хорору - в книзі, яка примусить вас відчути, як мороз іде поза шкірою... й насолодитись цим. Вони пропонують випробувати міць ваших нервів їх першим спільним романом \"Бранці мороку\".Романом, в якому до останнього слова не зрозуміло, чим закінчиться ця моторошна історія... Та й чи закінчиться взагалі?\"\u003c/p\u003e\n","source":"/b/486048","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/486048/download"},{"title":"Потойбiчне","author":"Софія Яблонська","category":"ужасы","tags":[],"description":"\u003cp\u003eПотойбічний світ зачаровує своїми видивами. Привиди і духи, закляття і талісмани, загадкові пророцтва і неупокоєні душі віддавна стали об'єктом літератури, жанр якої прийнято називати ґотичним.\u003cbr\u003e\n    «Ґотична проза» – нова серія видавництва «Піраміда». І розпочинається вона антологією української ґотичної прози XX століття «Потойбічне». Упорядник Юрій Винничук не тільки помістив до антології твори класиків Івана Франка, Василя Стефаника, Богдана Лепкого, Михайла Яцкова, Гната Хоткевича, але й розшукав для цього видання маловідомі твори, які публікувалися у довоєнних та зарубіжних часописах, відкривши таким чином новий недосліджений пласт нашої літератури.\u003c/p\u003e\n","source":"/b/430899","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/430899/download"},{"title":"Друге життя Брі Таннер","author":"Стефені Маєр","category":"ужасы","tags":[],"description":"\u003cp\u003eФанати «Сутінкової саги», готуйтеся: вампіри повертаються! Юна Брі Таннер, знайома читачеві з роману «Затемнення», розкриє похмурі таємниці світу перволітків. Чим живе армія некерованих вурдалаків-перволітків, які розпочали наступ на родину Калленів? Може, крім небезпеки, спраги й страху, в їхньому житті є місце і для кохання?…\u003c/p\u003e\n","source":"/b/450739","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/450739/download"},{"title":"Блудниця вавилонська","author":"Галина Тимофіївна Тарасюк","category":"ужасы","tags":["современная проза"],"description":"","source":"/b/390840","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/390840/download"},{"title":"Блискавка","author":"Роман Квант","category":"ужасы","tags":["мистика"],"description":"\u003cp\u003eПереживши клінічну смерть, Софія повертається до життя. Але повертається зовсім іншою, відкривши у собі дар яснобачення та телепатії. Не встигши звикнути до цього феномену, недовіри та насмішок з боку оточуюючих, дівчина бачить жахливе майбутнє: смерть десятків людей. Чи зможе вона змінити це майбутнє? Відповідь на це запитання буде коштувати дуже дорого для Софії…\u003c/p\u003e\n","source":"/b/349084","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/349084/download"},{"title":"Сакрал","author":"Iрина Хомин","category":"ужасы","tags":[],"description":"\u003cp\u003eІрина Хомин — молода авторка зі Львова. Літературою цікавиться змалку, пише прозу, вірші, і для неї це не хобі, це — як крила для птаха. Ірина — дипломант літературного конкурсу «Коронація слова» 2004 року і лауреат цього ж конкурсу 2005 року.\u003cbr\u003e\n    У світ живих із мороку прийшла давня могутня сила, здатна відтворитися через людську особу. Багато століть назад цю силу не зміг зупинити єгипетський жрець, хоч і знав про неї все. У теперішнім часі заради клятви покійній дружині проти цієї сили бореться хранитель древніх знань, але апостолом демона виявляється талановита дівчина, яка може стати видатною художницею…\u003c/p\u003e\n","source":"/b/345250","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/345250/download"},{"title":"Замок у Карпатах","author":"Жуль Верн","category":"ужасы","tags":["исторические приключения"],"description":"\u003cp\u003eКнига відомого французького письменника-фантаста, яка вперше побачила світ українською мовою у Львові 1934 р. в передплатній серії “Українська бібліотека”, розповідає про таємничі події, що відбувалися в закарпатській околиці Залісся, про “духів”, які оселилися в безлюдному середньовічному замку, про трагічну історію кохання князя Рудольфа Горца та італійської співачки Стіллі.\u003c/p\u003e\n","source":"/b/291911","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/291911/download"},{"title":"Мерці","author":"Ірен Віталіївна Роздобудько","category":"ужасы","tags":["триллер"],"description":"\u003cp\u003e…Це сталося. Нарешті сталося… Тепер треба було подумати лише про одне — що робити з тілом. Іншого виходу не залишалося: його необхідно розчленувати. Я вже знаю, що людські тіла — коли вони перетворюються саме на тіла — мають різну вагу: ті, що померли власною смертю, набагато легші і гнучкіші від тих, кого було вбито. Мені доводилося піднімати мерців. З дитинства я часто потрапляла на похорони і навіть іноді допомагала дорослим переносити тіло до труни, підставляючи під п’яти свої маленькі долоні.\u003c/p\u003e\n","source":"/b/291867","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/291867/download"},{"title":"Мертва зона","author":"Стівен Кінг","category":"социальная фантастика","tags":["ужасы"],"description":"\u003cp\u003eУ гостросюжетному романі відомого американського письменника Стівена Кінга неймовірна, фантастична доля героя, що внаслідок тяжкої травми мозку став екстрасенсом, зображена на тлі реальних політичних подій в Америці 70-х років.\u003c/p\u003e\n","source":"/b/292593","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/292593/download"},{"title":"Зона покриття","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"\u003cp\u003eЯкщо хтось і здатний написати Великий Містичний Роман-Катастрофу, то це – Стівен Кінг, найуспішніший автор бестселерів. За його творами було знято декілька фільмів, у тому числі й «Людина, що біжить» з Арнольдом Шварценеґером у головній ролі. Твори Стівена Кінга неодноразово здобували літературні премії: Bram Stoker Awards, Horror Guild, Horror Writers Association, Hugo Awards, Locus Awards, National Book Foundation, Nebula, O. Henry Award, World Fantasy Awards.\u003c/p\u003e\n","source":"/b/254677","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/254677/download"},{"title":"Інший вид","author":"Алла Сєрова","category":"ужасы","tags":[],"description":"","source":"/b/244292","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/244292/download"},{"title":"Кинь палити!","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"","source":"/b/239449","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/239449/download"},{"title":"Поле бою","author":"Стівен Кінг","category":"ужасы","tags":[],"description":"","source":"/b/239451","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/239451/download"},{"title":"Щуролов","author":"Олександр Ґрін","category":"ужасы","tags":[],"description":"","source":"/b/232330","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/232330/download"},{"title":"Що було потім","author":"Юрій Смолич","category":"ужасы","tags":[],"description":"\u003cp\u003eВирвавшись з лабет доктора Гальванеску, Юлія Сахно повертається в Україну.\u003cbr\u003e\n    Тепер головне її завдання — повернути до повноцінного життя своїх друзів, які стали жертвами зловісних експериментів ученого-маніяка.\u003cbr\u003e\n    До цієї нелегкої справи вона залучає найкращих радянських медиків, а також… самого доктора Гальванеску…\u003c/p\u003e\n","source":"/b/153885","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/153885/download"},{"title":"Ще одна прекрасна катастрофа","author":"Юрій Смолич","category":"ужасы","tags":[],"description":"\u003cp\u003eІндійський учений Нен-Сагор здійснює епохальне відкриття, спроможне привести до революції в медицині, ба навіть… до зникненя медицини як такої! Однак Британська медична академія сприймає цю ідею як маячню і виключає Нен-Сагора зі своїх лав. Але про людське око до Індії відряджається комісія у складі трьох британських медичних світил, яка має проревізувати суть відкритя вченого. По дорозі до них приєднуються двоє радянських лікарів, також зацікавлених відкриттям лікаря Нен-Сагора…\u003c/p\u003e\n","source":"/b/153886","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/153886/download"},{"title":"Господарство доктора Гальванеску","author":"Юрій Смолич","category":"ужасы","tags":[],"description":"\u003cp\u003eПеребуваючи у справах в Німеччині, українка Юлія Сахно відряджена Берлінською академією до Румунії, щоб вивчити передовий досвід доктора Гальванеску у царині сільського господарства.\u003cbr\u003e\n    Дорогою з’ясувалося, що серед навколишніх селян маєток Гальванеску користується лихою славою. Та й сам доктор, як згодом виявилося, досліджує зовсім не сільськогосподарські проблеми, а проводить злочинні експерименти над людьми.\u003cbr\u003e\n    Юлія Сахно вступає в нерівну боротьбу зі злим генієм…\u003c/p\u003e\n","source":"/b/153884","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/153884/download"},{"title":"Містичний вальс","author":"Наталя Очкур","category":"любовная фантастика","tags":[],"description":"\u003cp\u003eРоман «Містичний вальс» — захоплююча розповідь про пригоди молодої самотньої жінки, яка вирішила відсвяткувати Різдво у Львові. Містичне місто Лева відкриває їй шлях до потойбічної країни, з дивними, як на сьогодення, законами, і кодексом честі, який безжально віднімає у неї щойно віднайдене кохання, і розбиває ледь-ледь вилікуване серце. Ця подорож в інший вимір — поєдинок того, чого бути не може, з тим, чого бути не повинно, це — одвічна суперечка справжнього з наносним, це — битва між обов’язком і бажаннями, битва, у якій перемагає людська душа, бо вона — безсмертна…\u003c/p\u003e\n","source":"/b/615800","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615800/download"},{"title":"Молодий місяць","author":"Стефені Маєр","category":"любовная фантастика","tags":[],"description":"\u003cp\u003eДля Белли Свон є лишень одна річ, важливіша за власне життя: Едвард Каллен. Але кохати вампіра — набагато небезпечніше, ніж вона могла собі уявити. Едвард уже одного разу рятував її зі смертельних обіймів вурдалака-чужака, та коли власна Едвардова родина стає для Белли загрозою, він усвідомлює, що закохані перетнули межу. І вирішує зупинитися, перш ніж буде запізно. От тільки він не здогадується, що таким чином збільшує ризик, який нависнув над коханою Беллою…\u003c/p\u003e\n","source":"/b/504459","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/504459/download"},{"title":"Світанок","author":"Стефені Маєр","category":"любовная фантастика","tags":[],"description":"\u003cp\u003eБелла Свон нарешті зробила вибір: вона виходить заміж за Едварда Каллена. Чорна смуга в її житті минулася, попереду очікує щаслива нескінченність. Полотно колись сірого Беллиного життя забарвилося в яскраві кольори, адже вона отримала головне — вічну любов коханого Едварда. Проте невже Белла забула, що Едварда від початку оточують самі таємниці? Це тільки казки закінчуються весіллям принца і принцеси, які відтоді живуть довго і щасливо. А у світі вампірів справжні несподіванки і небезпеки по весіллі тільки починаються…\u003c/p\u003e\n","source":"/b/504457","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/504457/download"},{"title":"Затемнення","author":"Стефені Маєр","category":"любовная фантастика","tags":[],"description":"\u003cp\u003eСієтлом прокотилася хвиля загадкових убивств. Невже це зловісний вампір намагається комусь помститися? І в цьому вирі знову опиняється Белла Свон, якій цього разу доводиться обирати між коханням Едварда та дружбою Джейкоба. А вона ж бо знає, що її вибір може розпалити відвічну ворожнечу між вурдалаками й вовкулаками! Час невмолимо збігає, і Беллі пора ухвалювати рішення: життя чи смерть. Але що таке життя і що таке смерть у світі безсмертних?\u003c/p\u003e\n","source":"/b/504463","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/504463/download"},{"title":"Приречені на щастя","author":"Валентин Лукич Чемерис","category":"любовная фантастика","tags":[],"description":"\u003cp\u003eРоман-хроніка, роман-казка, роман-легенда — так можна визначити жанр твору сучасного українського письменника. Його головні герої Адам і Єва внаслідок трагічного випадку приречені на… щастя. Наперекір критичній ситуації, що склалася, долаючи відчай і горе, герої знаходять у собі мужність протистояти силам природи. Між ними народжується світле і чисте почуття. Вони, нарешті, знаходять одне одного.\u003cbr\u003e\n    Трагедія і оптимізм, лірика й посмішка стали тим сплавом, з якого й народився цей твір.\u003c/p\u003e\n","source":"/b/503400","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/503400/download"},{"title":"Кривавий Валентин","author":"Мелисса де ла Круз","category":"любовная фантастика","tags":[],"description":"","source":"/b/306945","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/306945/download"},{"title":"Садівник з Очакова","author":"Андрей Юрьевич Курков","category":"альтернативная история","tags":[],"description":"\u003cp\u003eГерой роману Ігор і думки не мав куди і до чого приведе його отримана в подарунок міліцейська форма зразка 1957 року. В пригодницькому романі «Садівник з Очакова» на вас, як і на головного героя твору, чекає багато несподіванок.\u003c/p\u003e\n","source":"/b/527251","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/527251/download"},{"title":"Принц Ґаллії","author":"Олег Євгенович Авраменко","category":"альтернативная история","tags":[],"description":"\u003cp\u003e...Історична фантастика? Фантастична історія?.. Мабуть, і те й інше. Книга написана як цілком традиційний авантюрно-історичний роман з усіма його неодмінними атрибутами — динамічним, закрученим сюжетом, придворними і політичними інтригами, сценами битв і турнірів, ретельним зображенням історичного тла подій, побуту та звичаїв епохи, складними, часом заплутаними і неоднозначними стосунками героїв — ну, і звичайно, з коханням.\u003cbr\u003e\n    Водночас на сторінках книги в неявному вигляді присутній фантастичний елемент. Це не чаклуни з драконами, не прибульці з інших світів і навіть не гості з майбутнього, що прагнуть змінити власне минуле. Фантастика лежить у самій основі сюжету, в тому самому історичному тлі. У «Принці Галії» витвором авторської уяви є не лише окремі персонажі і ситуації, а вся історія середньовічної Європи з часів падіння Риму до середини XV сторіччя, коли відбуваються зображені в романі події. Автор пропонує читачеві свій погляд на наше минуле, але не намагається ні в чому переконати його, а просто радить розглянути інші можливості історичного розвитку і самому вирішити, що ми втратили, а що навпаки — виграли від того, що історія повернулася саме так, а не якось інакше.\u003c/p\u003e\n","source":"/b/524993","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524993/download"},{"title":"Любов, Президент і парадигма космосу","author":"Юрій Бедзик","category":"альтернативная история","tags":["социальная фантастика"],"description":"\u003cp\u003eВ новому філософсько-фантастичному романі відомого українського письменника Юрія Бедзика «Любов, Президент і парадигма космосу» події відбуваються в Криму. Нечуваний планетарний катаклізм переносить екіпаж одного з севастопольських бойових кораблів з повоєнного травня 1945 року в перші десятиліття XXI віку. Перед ним — вільна Україна. Все начебто як раніше і водночас тяжче, болісніше і прекрасніше. Надто для головного героя, капітан-лейтенанта Сікори, який, виборюючи своє щастя, страждає через зрадливість дружини, через жорстокість кримінальних людців і через «своїх» бюрократів у штабах. І все ж таки вірить у прийдешнє. Бо на його життєвому шляху йому зустрічається Президент, сивочолий філософ, проста, сердечна людина. Ця зустріч і обдаровує його найбільшою мудрістю. Він розуміє, що відтак житиме по-новому, без печалі, як частка всесвіту і сам як всесвіт, де діє лише невичерпний закон добра, гармонії і справедливості.\u003c/p\u003e\n","source":"/b/549057","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549057/download"},{"title":"Земля Санникова","author":"Володимир Обручев","category":"альтернативная история","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003e«Земля Санникова» є одним з шедеврів фантастичної прози ХХ століття. Сюжет роману розгортається на таємничому острові-примарі в Північному Льодовитому океані, який нібито бачили деякі дослідники. Головний герой, колишній студент Горюнов, фанатично упевнений в існуванні Землі Санникова, формує експедицію у складі двох своїх товаришів і вирушає назустріч пригодам. Основне місце в цій книзі займає детальний опис навколишньої природи, будови грунту і тваринного світу відкритої землі. На Землі Санникова також були виявлені викопні істоти: мамонти, шаблезубі тигри, первісні ведмеді і носороги.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548520","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548520/download"},{"title":"Мандрівний вулкан","author":"Борис Афанасьевич Комар","category":"альтернативная история","tags":[],"description":"\u003cp\u003eДо першого тому вибраних творів відомого українського радянського письменника, лауреата Республіканської літературної премії ім. Лесі Українки вміщено три повісті.\u003cbr\u003e\n    “Диваки” — про моральне й трудове виховання школярів, про взаємини між учнями й учителями, дітьми й батьками, про дружбу, веселі й незвичайні пригоди.\u003cbr\u003e\n    Історична повість “Векша” та пригодницько-фантастична повість “Мандрівний вулкан” — гостросюжетні твори про мужність, відвагу, стійкість, патріотизм наших співвітчизників.\u003c/p\u003e\n","source":"/b/547707","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547707/download"},{"title":"Тисячолітній Миколай","author":"Павло Загребельний","category":"альтернативная история","tags":["историческая проза"],"description":"\u003cp\u003eУ цьому творі умовна, майже фантастична конструкція — всі події відбуваються з однією людиною, яка живе тисячу років.\u003cbr\u003e\n    Роман охоплює величезний відтинок історії — з часів Володимира і до перебудови. Головний герой стає свідком і учасником подій часів Богдана Хмельницького, після Переяславської ради, переживає голод 33-го. Далі — війна, події в Західній Німеччині, повернення героя додому і його життя в мирний час.\u003cbr\u003e\n    Паралельний сюжет — про брата головного героя, який несподівано зробив карколомну кар’єру і став одним з керівників республіки. Почалося все з того, що в шкільному драмгуртку він виконував роль Леніна у п’єсі Корнійчука «Правда»…\u003c/p\u003e\n","source":"/b/536640","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/536640/download"},{"title":"Польовий командир","author":"Сергій Батурин","category":"альтернативная история","tags":[],"description":"\u003cp\u003eХто справжній польовий командир: той, хто керує революцією на Майдані, чи той, хто веде свій загін на бій через тайгу? Що буде, коли ці двоє зустрінуться? Про це розповідає новий роман Сергія Батурина, написаний в жанрі політичної фантастики.\u003c/p\u003e\n","source":"/b/502759","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/502759/download"},{"title":"Ярлик на князівство","author":"Валентин Лукич Чемерис","category":"альтернативная история","tags":["юмористическая фантастика"],"description":"","source":"/b/398632","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/398632/download"},{"title":"Будні попелястих","author":"Василь Дмитрович Кожелянко","category":"альтернативная история","tags":[],"description":"","source":"/b/425244","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/425244/download"},{"title":"День Незалежності","author":"Петро Масляк","category":"альтернативная история","tags":[],"description":"\u003cp\u003eРозвиток сучасної науки все більше штовхає вчених до думки, що фундаментальні особливості вже досить добре відомого навколишнього світу, такі як топологія простору-часу або ж форма законів природи, можуть і не бути абсолютно універсальними. Тобто є підстави припускати існування світів з іншими природними законами і просторово-часовими відносинами.\u003cbr\u003e\n    До речі, розрахунки деяких фізиків-теоретиків показують, що Всесвіт, можливо, складається з двох накладених один на одного і пов’язаних між собою світів. Кожний із них співпадає всіма своїми точками з іншим і є ніби його тінню. Це два види матерії: звичайна і так звана тіньова, слабо пов’язана з першою. На Землі існують окремі території, де ці світи можуть співіснувати, народжуючи при цьому таких собі двійників, котрі діють у двох світах одночасно. До таких територій, де можуть виникати подібні явища, і належать Україна, і, зокрема, Київ.\u003cbr\u003e\n    Власне, подібне явище саме й замальовується у творі академіка Петра Масляка «День незалежності», який вийшов у київському видавництві «Геопринт». Крім того, автор у захопливій художній формі розглядає, яким чином зміна минулого-майбутнього може відбитися на долях України й українців. За сюжетом президент України та його «друг»-олігарх одночасно «замовили» один одного. Для виконання замовлень задіяні два найкращі спеціалісти (міжнародний кілер і український снайпер). Принагідно виявляється, що ці люди існують ніби у паралельних світах, інколи втілюючись однією душею у двох тілесних оболонках. Хто ж зі снайперів виявиться спритнішим у змаганні, де на кону — життя людей?\u003cbr\u003e\n    Про це і ще про багато чого цікавого можна дізнатися, прочитавши роман П. Масляка. Він написаний у жанрі гостросюжетної реалістичної фантастики. Щодо автора цього роману, то помічено, що пророцтва і наукові передбачення професора Петра Олексійовича Масляка мають магічну силу збуватися. Науковий аналіз вченого, його інтуїція й навіть пророчі сни створюють неповторний колорит роману. Можливо, читач раптом почне впізнавати в придуманих письменником персонажах конкретні історичні особи, а також події й явища українського сьогодення, що саме і відрізняє реалістичну частину цього твору. Книжка «нашпигована» глибоким знанням природи, сучасних технологій і людської психології, маловідомими фактами з історії та географії, філософськими афоризмами і політологічними узагальненнями, а також життєрадісним гумором.\u003cbr\u003e\n    Події роману відбуваються в сучасній Україні. Все справжнє: Дніпро, Київ, вулиці, установи, гуртожитки, навіть автобусні маршрути. Реальні люди: чоловіки й жінки, студенти й пенсіонери, міліціонери й дачники. Реальна і ситуація: до влади прийшло чергове політичне угрупування, і між переможцями починаються «розбірки». Але чи дійсно всі ті люди й ситуації настільки реальні? Адже дія роману відбувається не сьогодні, а десь у майбутньому. Саме туди переміщується на своїй «машині часу» геніальний вчений Хома. То якою буде наша країна в майбутньому, який шлях обере? Над цим пропонує замислитися автор роману «День Незалежності», що вийшов у видавництві «Геопринт» та Бібліотеці інтернет-порталу «Народний оглядач» і вже з’явився у книжкових магазинах не тільки столиці, а й інших містах України.\u003cbr\u003e\n    Петро ОЛАР, кінорежисер\u003c/p\u003e\n","source":"/b/229555","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/229555/download"},{"title":"Тероріум","author":"Василь Дмитрович Кожелянко","category":"альтернативная история","tags":[],"description":"\u003cp\u003eТвори визнаного майстра жанру альтернативної історії Василя Кожелянка користуються у читача заслуженою популярністю: п’ять його романів-анекдотів, включно з культовою «Дефілядою в Москві», що вийшли у 2001 році, вже практично зникли з полиць книгарень. Проте навіть шанувальників Кожелянка «Тероріум» неабияк здивує: політична фантасмагорія з упізнаваними персонажами - це нове слово й новий щабель для письменника. Захоплюючий сюжет, дотепні діалоги, пародія на Україну нинішню в проекції на невеселе майбутнє - все це дозволяє стверджувати, що новий роман Василя Кожелянка - найкраще з досі ним написаного…\u003c/p\u003e\n","source":"/b/268681","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/268681/download"},{"title":"Імператор Нерон. У вирі інтриг","author":"Володимир Дмитренко","category":"альтернативная история","tags":[],"description":"\u003cp\u003eНерон мріяв про славу артиста, але у 17 років став імператором. Звістку про його смерть чимало римлян зустріли радісними вигуками на вулицях міста, проте були й такі, хто ще довго прикрашав його гробницю весняними й літніми квітами… Імператор Нерон був цинічним і жорстоким, безжалісним до близьких людей. Та варто знати, що спонукало його так чинити і хто були його радники. Кимбули ці люди? Якими були їхні мотиви? Чи підпалював Нерон Рим? Чи милувався видовищем пожежі? Можливо, після прочитання цієї книжки ви по-іншому подивитеся і на очільника римської молоді Нерона, і на імператора Нерона, і на його оточення. Адже ще Йосиф Флавій, його сучасник, зазаначав, що багато з тих, хто писав про Нерона, або перекручували істину із вдячністю до нього, або оббріхували його з ненависті й ворожості. Тому автор цієї книжки використовує лише перевірені факти, іноді коментує події чи висуває власні гипотези, але нічого не вигадує, щоб читач сам відчув, яким насправді був Нерон Клавдій Цезар Август Германік, верховний понтифік, удостоєний трибунської влади, імператор, Отець Вітчизни.\u003c/p\u003e\n","source":"/b/245956","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/245956/download"}]
