[{"title":"Рівне/Ровно","author":"Олександр Ірванець","category":"альтернативная история","tags":["современная проза"],"description":"\u003cp\u003eРОВНО – обласний центр Соціалістичної Республіки України. Численність населення – 120 тис. чол. за переписом 2001 р. Розвинуте сільськогосподарське машинобудування, льнопереробна промисловість.\u003cbr\u003e\n    При піддержці та потуранні реакційних сил ЗУР і ряду держав Європи західна частина міста насильницьким шляхом відторгнута зі складу СРУ і являє собою окреме політичне утворення під юрисдикцією ООН. Населення Західного сектора Ровно – 150 тис. чол. на вересень 2001 р. Економіці Західного сектора Ровно притаманні всі хиби та недоліки капіталістичної системи господарювання: високе безробіття, інфляція, корупція. Грошова одиниця Західного сектора Ровно – гривня ЗУР. Соц.-демократична партія Західного сектора Ровно – 2,4 тис. чол. Давні демократичні та національно-визвольні традиції.\u003c/p\u003e\n","source":"/b/170322","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/170322/download"},{"title":"Дефіляда в Москві ","author":"Василь Дмитрович Кожелянко","category":"альтернативная история","tags":["юмористическая фантастика"],"description":"\u003cp\u003eОсновою сюжету стала альтернативна історія про перемогу військ Вермахту і Української повстанської армії як найбільш боєздатної частини цих військ під час Другої світової війни. Червону армію відкинули за Урал, Гітлер і Бандера приймають парад на Червоній площі в Москві. По суті у художньому просторі книжки Україна постає геополітичною потугою, яка у Другій світовій війні здолала Росію і протистоїть Німеччині. Твір написано в гумористичному стилі. Його можна вважати похідним від фольклорно-анекдотичної традиції.\u003cbr\u003e\n    Роман «Дефіляда в Москві» — лауреат премій «Гранослов» та журналу «Сучасність». Переможець акції «Книжка року 2000».\u003c/p\u003e\n","source":"/b/105709","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/105709/download"},{"title":"Нащадки скіфів","author":"Володимир Владко","category":"альтернативная история","tags":[],"description":"\u003cp\u003eГрупа учених, досліджуючи таємничу печеру, знаходить хід углиб землі, який приводить їх у величезну порожнину. Життя тут здавна розвивалося за своїми особливими законами, тож учені надибали справжній “загублений світ”. Але найцікавішим виявилося те, що підземну країну населяють… скіфи, котрі зберегли усі звичаї своїх давно зниклих предків…\u003c/p\u003e\n","source":"/b/159681","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/159681/download"},{"title":"Замах на міражі","author":"Владимир Федорович Тендряков","category":"альтернативная история","tags":["компьютеры","религия"],"description":"\u003cp\u003eВ романе «Покушение на миражи» (1982, опубликован в 1987) Тендряков подвёл итог своих многолетних нравственно-философских исканий. Первоначальное название романа — «Евангелие от компьютера» — отсылает читателя к его сюжету. Герои, программисты-экспериментаторы, решили ввести в машину всю историю человечества, исключив из неё Христа, однако Богочеловек «воскресает» в программе совершенно необъяснимым образом, «смертию смерть поправ». Эта кульминация достаточно неожиданна для тендряковского текста, в целом весьма далёкого от подлинного христианства.\u003c/p\u003e\n","source":"/b/158579","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/158579/download"},{"title":"Мор","author":"Валерiй Олександрович Шевчук","category":"альтернативная история","tags":[],"description":"\u003cp\u003eТри повісті — «Птахи з невидимого острова», «Сповідь», «Мор», об'єднані в філософський цикл, — написано в жанрі історичної фантастики. Дивовижні пригоди героїв реалістично врощені в достеменно виписану історичну атмосферу XVII та XVIII ст.\u003c/p\u003e\n","source":"/b/79631","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/79631/download"},{"title":"Цифровий, або Brevis est","author":"Марина та Сергій Дяченки","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eАрсен Сніжицький, чотирнадцять років (скоро буде п’ятнадцять). Це в реалі. Але реальне життя його не дуже цікавить. Арсен — ґеймер, природжений ґеймер, для якого гра — і є життя. У грі він майже всемогутній Міністр, у якого є влада і гроші. Та влади і грошей завжди на всіх не вистачає, як в реалі, так і в грі. І Міністр програв, був страчений прилюдно на головній площі віртуального міста…\u003cbr\u003e\n    Це кінець?.. Та ні, це тільки початок, початок нової гри.\u003cbr\u003e\n    Максим — преферансист з нічного Інтернет-клубу. Максим може все, майже все. Причому в реальному житті. Чи все ж таки в грі?.. Так чи інакше, Арсен починає співпрацювати в Максимом. Велика Гра починається…\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/590065","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/590065/download"},{"title":"Зоряний вуйко","author":"Брати Капранови","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eЧи можуть у майбутньому знову з’явитися чумаки? Так — відповідають брати Капранови. З кожним роком сонце все лютіше палить землю, і не виключено, що людям врешті-решт доведеться заховатися від нього у глибокі катакомби. Але і тоді знайдуться сміливці, які збиратимуться у валки і знову ходитимуть по сіль — через покинуті міста, висохлі річища та озера. І так само, як колись, подорожі їхні будуть повними пригод і небезпек… А може все буде зовсім інакше — людство навчиться жити у згоді з природою, засвоїть інші планети і галактики. Тоді для захисту космічних українців буде створена Українська Галактична служба, а агент цієї служби — Мамай — героїчно боротиметься з міжпланетними терористами. У цій книзі є багато варіантів майбутнього, але найцікавішою виявиться незвичайна, магічна версія сьогодення. Чи може ти думаєш, що справжня магія залишилася лише у минулому?\u003c/p\u003e\n","source":"/b/576679","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/576679/download"},{"title":"Ідуть роботарі","author":"Володимир Владко","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eВідомий фантастичний роман В. Владка в редакції 1936 року, що пізніше видавався під назвою «Залізний бунт».\u003c/p\u003e\n","source":"/b/549237","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549237/download"},{"title":"Твори у дванадцяти томах. Том десятий","author":"Джек Лондон","category":"социальная фантастика","tags":["классическая проза","приключения: прочее"],"description":"\u003cp\u003eДо десятого тому ввійшли романи «Міжзоряний мандрівник» (Нью-Йорк, 1915; у деяких пізніших виданнях роман друковано під назвою «Пекельна сорочка») та «Маленька господиня Великого Будинку» (Нью-Йорк, 1916).\u003c/p\u003e\n","source":"/b/548967","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548967/download"},{"title":"Апгрейд для Всесвіту","author":"Владислав Билінський","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eВи втомилися від одноманітності сучасного фантастичного жанру? Вам здається, що він розв’язує вигадані проблеми і не має зв’язку з реальним життям?\u003cbr\u003e\n    Тоді знайте, що справжня фантастика чекає на своїх героїв не у далекому космосі чи в фентезійних світах. Інколи вона живе поряд із нами: варто лише вийти за двері, подивитися під іншим кутом на звичні речі — і побачиш диво. А підмітивши це диво, треба зберегти його і не дати перетворитися на буденність.\u003cbr\u003e\n    Владислав Билінський — із тих небагатьох авторів, які вміють не тільки бачити, але й народжувати власні дивосвіти, напрочуд схожі на наший. В його творах захопливий сюжет природно поєднується із цікавими ідеями, а головне — з майстерним письмом. Фантастика від Владислава Билінського — жорстока, але поетична, і завжди гідна уваги справжніх цінителів жанру!\u003c/p\u003e\n","source":"/b/549079","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549079/download"},{"title":"Над планетою — «Левіафан»","author":"Юрій Бедзик","category":"социальная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eІнженер Ріхтер будує казковий корабель-велетень, повітряний лайнер, що втілить у собі найсміливіші мрії повітроплавців усіх часів. Але фашистські недобитки прагнуть захопити чудовий винахід і перетворити його на знаряддя війни.\u003cbr\u003e\n    Пригоди Ріхтера, складні перипетії його особистого життя, пошуки шляхів до правди й становлять динамічне тло цієї повісті.\u003c/p\u003e\n","source":"/b/549058","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549058/download"},{"title":"Небезпека","author":"Йос Ванделоо","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eЙос Ванделоо (нар. 1925 р.) — відомий бельгійський письменник, що пише фламандською мовою; автор романів, п’єс, поетичних і новелістичних збірників, лауреат кількох літературних премій Бельгії і Нідерландів. Кращі твори Ванделоо перекладені багатьма мовами світу. У Радянському Союзі опубліковано в російському перекладі ряд його оповідань та п’єсу «Тиждень капітанів».\u003cbr\u003e\n    Провідною темою творчості письменника є девальвація почуттів і людських стосунків у буржуазному суспільстві, душевна спустошеність, самотність і приреченість простої людини в тому байдужому та жорстокому навколишньому світі. Усі ці мотиви знайшли своє відображення і в одному з найкращих творів Ванделоо — повісті «Небезпека» (1960), що витримала у Бельгії близько двадцяти видань, була інсценована на телебаченні, перекладена французькою, німецькою, датською, італійською, польською і чеською мовами. Покладений в основу сюжету нещасливий випадок на атомному реакторі служить авторові відправною точкою до змалювання трагічних людських доль, які глибоко хвилюють читача.\u003cbr\u003e\n    Бельгійська фламандська газета «Йонгерен-контакт» писала про цей твір: «Коли повість уперше вийшла у світ, її сприймали як чисту фантастику. Тепер стає дедалі очевиднішою її жорстока правдивість. Застереження щодо ядерної небезпеки вже не можна просто відкинути — це реальна дійсність, у якій ми повсякчас живемо».\u003cbr\u003e\n    І справді, повість «Небезпека» з часом набула ще більшої актуальності.\u003c/p\u003e\n","source":"/b/548736","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548736/download"},{"title":"Джіммі з того світу","author":"Любен Ділов","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eУ цій книзі сучасного болгарського письменника Любена Ділова розповідається про той світлий час у XXII столітті, коли на всій земній кулі вже переміг комунізм. В Антарктиді знаходять людину, яка замерзла там двісті років тому. Люди комуністичного суспільства оживляють її і радо приймають у свою сім’ю. Виявляється, що людина з минулого — це колишній американський журналіст, запеклий ворог комунізму.\u003cbr\u003e\n    Зображаючи життя людей майбутнього, автор описує почуття «атомної людини» в новому світі, яскраво показуючи крах її поглядів, світогляду.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548527","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548527/download"},{"title":"Чоловіки під охороною","author":"Робер Мерль","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eГоловна особливість творчості видатного французького письменника Робера Мерля (нар. 1908 р.), за словами Андре Вюрмсера, полягає в тому, що він «сучасник не тільки наш, а й своїх героїв. Цей романіст не з тих, хто споглядає власну долю».\u003cbr\u003e\n    У романі «Чоловіки під охороною» (1974) Р. Мерль розглядає складні психологічні взаємини між людьми в екстремальних умовах, породжених фантазією письменника, але цілком можливих у капіталістичному суспільстві. Роман «Чоловіки під охороною» належить до одного з найпопулярніших у наш час підвидів наукової фантастики — до соціальної антиутопії, що розглядає можливі й неможливі моделі суспільства майбутнього, цього разу суспільства, керованого «фемінократією».\u003c/p\u003e\n","source":"/b/548725","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548725/download"},{"title":"Гендерсон, повелитель дощу","author":"Сол Беллоу","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eУкраїнський читач починає своє знайомство із Солом Беллоу з роману «Гендерсон, повелитель дощу» (1959) — одного з основних його творів, написаного у своєрідному філософсько-притчевому ключі, де дуже виразно звучить така характерна для цього письменника тема відчуження людини.\u003c/p\u003e\n","source":"/b/548704","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548704/download"},{"title":"Червона трава","author":"Борис Віан","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eБорис Віан (1920–1959) — вельми непересічна й колоритна постать у французькій літературі XX століття. Невизнаний і зневажений за життя, він здобув своїми творами гучну посмертну славу. Його романи «Шумовиння днів» (1946), «Осінь у Пекіні» (1947), «Червона трава» (1950), «Серцедер» (1953), збірник оповідань «Мурашки» (1949) дотепер перевидаються у Франції величезними тиражами, їх перекладено багатьма мовами світу.\u003cbr\u003e\n    Віан витворює свій власний образ дійсності, що спирається не так на реальний досвід, як на певний «культурний код». Його химерна, пародійно-гротескова проза вводить читача в особливий фантастичний світ, який, проте, щонайтісніше співвідноситься з навколишньою дійсністю, а його умовні, маріонеткові персонажі відзначаються разючою людською вірогідністю своїх перечувань. Можливо, не кожному читачеві заімпонує така вигадлива письменницька манера, однак познайомитися з цим своєрідним явищем літератури, безперечно, має бути цікаво.\u003c/p\u003e\n","source":"/b/548738","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548738/download"},{"title":"Давно, знебулий раб, замислив я втекти...","author":"Генрі Лайон Олді","category":"социальная фантастика","tags":["магический реализм"],"description":"","source":"/b/547782","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547782/download"},{"title":"Життя, якого не було","author":"Генрі Лайон Олді","category":"социальная фантастика","tags":[],"description":"","source":"/b/547780","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547780/download"},{"title":"Долина совісті","author":"Марина та Сергій Дяченки","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eХіба можемо ми уявити наскільки страшною для людини є цілковита самотність? Коли в твоєму житті, житті талановитого і успішного письменника, немає місця жодній рідній душі чи, навіть, просто другові. Коли ти привид, невидимка серед натовпу. Бо хрест твій — жахлива здатність прив’язувати до себе людей. Може, навіть до смерті.\u003cbr\u003e\n    У нього немає жодного шансу перехитрувати власну Долю і подарувати щастя коханій, та любов здатна творити чудеса. Хай на мить, на кілька митей, назавжди…\u003c/p\u003e\n","source":"/b/545700","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/545700/download"},{"title":"Повстань, Лазарю!","author":"Генрі Лайон Олді","category":"социальная фантастика","tags":[],"description":"","source":"/b/547779","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547779/download"},{"title":"Квіти для Елджернона ","author":"Дэниел Киз","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eВсесвітній бестселер, який сколихнув серця мільйонів читачів! Неодноразово екранізований роман, який здобув найпрестижніші літературні премії! Історія, яка зворушує та змушує замислитися… Розумово відсталий Чарлі Гордон погоджується на ризикований науковий експеримент — понад усе він мріє стати розумним. Після надскладної операції на мозку його інтелект дійсно стає блискавичним. Але ніхто не міг передбачити, які наслідки спричинить цей дослід…\u003c/p\u003e\n","source":"/b/541008","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/541008/download"},{"title":"Армагед-дом","author":"Марина та Сергій Дяченки","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eЛюдство розвивається, освоює нові простори, але проходить приблизно 20 років і все… Настає мрига. Тобто апокаліпсис. Шанс вижити є — там, де багато людей, з’являються Ворота. Якщо встигнеш пройти через них — ти врятований. Якщо ні — вижити під час мриги неможливо.\u003cbr\u003e\n    Час чергової мриги наближується. Коли і де відкриються Ворота — точно не знає ніхто. Боротьба за існування починається…\u003c/p\u003e\n","source":"/b/538109","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/538109/download"},{"title":"Хвороба Лібенкрафта. Morbus dormatorius adversus","author":"Олександр Ірванець","category":"социальная фантастика","tags":["виживання цивілізації","епідемія"],"description":"\u003cp\u003eНовий роман Олександра Ірванця розповідає про уявний, хоча й доволі реальний світ. У тому світі люди не знають творів античної літератури і дуже бояться страшної невідомої хвороби. Ця хвороба зрештою вражає і головного героя. Епідемія поширюється, страх наростає. Проте у фіналі багато людей виходять на берег річки зустріти світанок і вдивляються у далечінь. Можливо, в цьому і є спасіння?..\u003c/p\u003e\n","source":"/b/527584","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/527584/download"},{"title":"Атомний вогонь над океаном","author":"Курт Герварт Балль","category":"социальная фантастика","tags":[],"description":"\u003cp\u003e«Атомний вогонь над океаном» — повість, присвячена найважливішій проблемі сучасності — боротьбі прогресивного людства проти загрози атомної війни.\u003cbr\u003e\n    Автори повісті, письменники Німецької Демократичної Республіка, переносять читача в американське атомне місто — центр, у якому вчені працюють над проблемою керованої ядерної реакції. Та їхні наукові відкриття попадають до рук мілітаристів з Пентагону. Сфальсифікувавши результати досліджень, бізнесмени починають трубити про «чисту», нібито позбавлену радіоактивності бомбу і організовують у районі Тихого океану випробування її, від якого неминуче загине багато тубільців з островів. Але ця спроба не вдається. Ціною власного життя молодий учений знешкоджує жахливу зброю. Прихильники миру чесні люди — вчені, робітники — викривають підступні плани імперіалістів.\u003cbr\u003e\n    Книга закликає до боротьби проти загрози страхітливої атомної війни, за використання досягнень науки в ім'я миру і щастя людей.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n     \u003c/p\u003e\n","source":"/b/564501","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/564501/download"},{"title":"Зоряний Корсар","author":"Олесь Павлович Бердник","category":"социальная фантастика","tags":[],"description":"","source":"/b/549434","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/549434/download"},{"title":"Переслідуваний","author":"Стівен Кінг","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eУ 1977—1984 рр. Стівен Кінг опублікував п'ять романів під псевдонімом Річард Бечмен, що згодом вийшли окремим великим томом. До них належить і, певно, вже знайомий декому по однойменній екранізації із уславленим Арнольдом Шварцнеггером у головній ролі, роман «Переслідуваний», що його ми пропонуємо увазі читача.\u003c/p\u003e\n","source":"/b/512181","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/512181/download"},{"title":"Зірка для тебе","author":"Дара Корній","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eВона — Зоряна, Зірка. Він — Сергій, Лічозір. Ці двоє дивні, і вони не могли не зустрітися, хай навіть ця зустріч принесла обом страждання. історія їхнього кохання почалась як чудесне визволення зі світу самотності, страху та гріха. Ці двоє пізнали божественну радість і єднання душ. Але невдовзі настануть часи туги, і вони мають подолати їх любов`ю, якої ще не було: ось вона, беріть, володійте, ця зірка — для вас.\u003cbr\u003e\n    У цій книзі є все, що має бути в класичному романі. Ціла галерея образів: він і вона, Сергій і Зоряна — знедолені герої, які зберегли людяність у нелюдських випробуваннях. Його друг Арсен та її подруга Лєрка, бабуня і тітка, чуйний професор і добросерда прибиральниця… Є в романі загадки імен, секрети вчинків і велика таємниця народження. Тут багато мандрів у просторі й часі, справедливість і кривда, вузькі стежки й розкішні сади. Є буття і небуття. Єдине, чого немає, — фальші, натомість є правда, власне, «Зірка для тебе» — це і є правда, гірка і чиста, про нас усіх, про кожного. Настояна на гріхах і спокутах, витримана десятиліттями у потаємних шафах, вона нарешті вивільнилася.\u003c/p\u003e\n","source":"/b/503017","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/503017/download"},{"title":"Танцюй, танцюй, танцюй. Том 1","author":"Харукі Муракамі","category":"социальная фантастика","tags":["современная проза"],"description":"\u003cp\u003eТвори Харукі Муракамі вже більше двадцяти років полонять серця та вражають уяву мільйонів читачів у всьому світі. Народився письменник 1949 року у великому японському портовому місті Кобе. Закінчив відділення класичної драми престижного університету Васеда. Його перу належать романи «Слухай пісню вітру», «Китайський більярд 1973», «Погоня за вівцею», що разом з «Танцюй, танцюй, танцюй» склали тетралогію, об’єднану спільним героєм, який є часткою ланцюга таємничих подій. Молодий журналіст стає важливою ланкою в долях багатьох людей, пов’язаних єдиним комутатором — ЧОЛОВІКОМ-ВІВЦЕЮ, який дає малозрозумілу пораду…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    «Танцюй! Не переставай танцювати! Навіщо танцювати — не думай. Не шукай у цьому якогось змісту. Змісту немає. Як почнеш про це думати — ноги зупиняться… Твій контакт зі світом обірветься. Зникне назавжди… А тому не зупиняйся. І не переймайся тим, що це може здатися тобі дурістю. Стеж за ритмом і танцюй… Сил не шкодуй. І боятися нема чого. Ми розуміємо, ти втомлений. Втомлений і переляканий. Таке в житті буває з кожним… Танцюй!.. Іншої ради нема. Ти мусиш це робити…\u003cbr\u003e\n    Поки звучить музика — танцюй!»\u003c/p\u003e\n","source":"/b/435141","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/435141/download"},{"title":"Прекрасний новий світ","author":"Олдос Гакслі","category":"социальная фантастика","tags":["проза","роман"],"description":"","source":"/b/437187","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/437187/download"},{"title":"Танцюй, танцюй, танцюй. Том 2","author":"Харукі Муракамі","category":"социальная фантастика","tags":["современная проза"],"description":"\u003cp\u003eТвори Харукі Муракамі вже більше двадцяти років полонять серця та вражають уяву мільйонів читачів у всьому світі. Народився письменник 1949 року у великому японському портовому місті Кобе. Закінчив відділення класичної драми престижного університету Васеда. Його перу належать романи «Слухай пісню вітру», «Китайський більярд 1973», «Погоня за вівцею», що разом з «Танцюй, танцюй, танцюй» склали тетралогію, об’єднану спільним героєм, який є часткою ланцюга таємничих подій. Молодий журналіст стає важливою ланкою в долях багатьох людей, пов’язаних єдиним комутатором — ЧОЛОВІКОМ-ВІВЦЕЮ, який дає малозрозумілу пораду…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    «Танцюй! Не переставай танцювати! Навіщо танцювати — не думай. Не шукай у цьому якогось змісту. Змісту немає. Як почнеш про це думати — ноги зупиняться… Твій контакт зі світом обірветься. Зникне назавжди… А тому не зупиняйся. І не переймайся тим, що це може здатися тобі дурістю. Стеж за ритмом і танцюй… Сил не шкодуй. І боятися нема чого. Ми розуміємо, ти втомлений. Втомлений і переляканий. Таке в житті буває з кожним… Танцюй!.. Іншої ради нема. Ти мусиш це робити…\u003cbr\u003e\n    Поки звучить музика — танцюй!»\u003c/p\u003e\n","source":"/b/435240","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/435240/download"},{"title":"1Q84. Книга ІІІ","author":"Харукі Муракамі","category":"детективная фантастика","tags":["социальная фантастика"],"description":"\u003cp\u003e«1Q84» — новий роман Харукі Муракамі — побачив світ у Японії 28 травня 2009 року й увесь його стартовий наклад був розкуплений ще до кінця дня. Незвична назва твору — пряма алюзія на роман-антиутопію Джорджа Орвелла «1984».\u003cbr\u003e\n    Віра і релігія, кохання й секс, зброя і домашнє насилля, вбивство за переконанням і суїцид, втрата себе й духовна прірва між поколіннями батьків і дітей — усе це майстерно переплетено у детективному сюжеті роману, де події відбуваються у двох паралельних реальностях: Токіо 1984-го і Токіо, за висловлюванням головної героїні Аомаме, «незрозуміло якого (1Q84)» року.\u003cbr\u003e\n    До видання увійшла третя книга роману X. Муракамі «1Q84».\u003c/p\u003e\n","source":"/b/428391","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/428391/download"},{"title":"Xронос","author":"Тарас Антипович","category":"социальная фантастика","tags":[],"description":"\u003cp\u003e«Хронос» — футурологічний роман з винятково ефектним сюжетом і прискіпливо-болісним поглядом на світ найновіших технологій та одвічних людських спокус. Події роману беруть початок 2040 року, коли новий науковий винахід кардинально змінює долі людей. За образом космополітичного суспільства у новій книзі цього надзвичайно обдарованого молодого письменника проступає віртуозна проекція на сучасну Україну.\u003c/p\u003e\n","source":"/b/486901","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/486901/download"},{"title":"Помирана","author":"Тарас Антипович","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eНовий твір Тараса Антиповича — одного з найважливіших сучасних українських письменників — це вдумливий роман-дистопія, який засобами макабричної сатири розкриває драму зашореного розуму. Герої, чиє існування кероване міфами, ворожі до Іншого і безжальні одне до одного, але водночас не позбавлені надії. У закіптюженій порожнечі їхніх днів раз по раз проблискує те, чого вони бояться найбільше: шанс на краще життя. Шанс позбутись ненависті до тих, хто «по інший бік». Шанс вирватися за «колючку» власноруч виплеканого пекла.\u003c/p\u003e\n","source":"/b/617657","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/617657/download"},{"title":"Чорне й біле в сірих тонах","author":"Тарас Ігорович Микітчак","category":"социальная фантастика","tags":["письменник","фентезі","диявол","добрик"],"description":"\u003cp\u003eНедалеке майбутнє, вигадане місто Леополіс, в якому вгадується нинішній Львів… Містично-реалістична історія про письменницьку долю Добрика Лісового, чиї літературні фантазії було несподівано втілено в життя. Але благородна життєва філософія, яка так привабливо виглядала на папері, в реальності перетворилася на свою протилежність.\u003c/p\u003e\n","source":"/b/423347","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/423347/download"},{"title":"Розмір має значення","author":"Брати Капранови","category":"социальная фантастика","tags":["современная проза","сатира"],"description":"\u003cp\u003eВороги України не дрімають. Цього разу вони вирішили знищити нашу культурну основу, нашу традиційну мораль. І мішенню для атаки обрали найбільш вразливу її частину — дівочу цноту. Популярний засіб для схуднення насправді виявляється біологічною зброєю, що впливає виключно на невинних дівчат. До справи беруться компетентні органи. Хто стоїть за спинами біотерористів? Про це ви довідаєтеся з хулігансько-філософського роману братів Капранових «Розмір має значення». Чому роман хуліганський, ви, певно, зрозуміли. А чому філософський — прочитайте у невеличкому інтерв'ю:\u003cbr\u003e\n    Чому ви обрали жанр хулігансько-філософського роману? Для написання звичайного філософського роману не обов'язково навіть закінчувати школу. Варто лише записати свої розумні думки, а далі — чекати на Нобелівську премію. Наш підхід — інший. Ми не хочемо завантажувати читача своїми розумними думками. Ми хочемо, щоб розумні думки самі виникали в голові у читачів. А чому саме «хуліганський»? Теми, яких ми торкаємося, є досить болючими. Національні табу і комплекси, мораль, єврейське, російське, польське питання… Спробуйте говорити про це всерйоз — вас одразу закидають філософським камінням. А якщо хтось за стьобом не помітить інтелектуальних глибин? Тоді нехай просто отримає задоволення від веселого і небанального тексту. До речі, рекомендуємо прочитати роман двічі. Перший раз — просто для задоволення, другий — для глибшого сприйняття. А кому «Розмір…» протипоказаний? Феміністкам. Міністерство попереджає — гендерно стурбованим особам читати наш новий роман небезпечно. Це може призвести до отруєння власною їддю.\u003cbr\u003e\n    Розмовляв ваш кореспондент Олекса Вертипорох.\u003c/p\u003e\n","source":"/b/417658","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/417658/download"},{"title":"Час смертохристів. Міражі 2077","author":"Юрій Миколайович Щербак","category":"киберпанк","tags":["социальная фантастика","политический детектив"],"description":"\u003cp\u003eНадзвичайно цікавий, із захоплюючою інтригою роман Юрія Щербака є гостросюжетним політичним трилером, дія якого розгортається напередодні Четвертої глобальної війни. У ньому співіснують і переплітаються різні пласти – від пригодницько-розвідницької лінії до філософських проблем християнства. Ця жорстока та глибока притча жанрово унікальна — несподівана в нашій літературі: нібито твір-фентезі, який, однак, точно віддає трагічну реальність українського минулого і української сучасності у контексті гіпотетичної української прийдешності. Майстерно використавши усі можливості сучасної романістики в широкому діапазоні - від політичного детективу до антиутопії - Юрій Щербак створив шокуючий твір про можливе майбутнє України і світу. Попередження або пророцтво - в будь-якому випадку це дуже сучасний і своєчасний роман.\u003c/p\u003e\n","source":"/b/396398","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/396398/download"},{"title":"Ченці-чудотворці","author":"Сунлін Пу","category":"социальная фантастика","tags":["древневосточная литература"],"description":"\u003cp\u003eВ новелах класика китайської літератури XVII ст. Пу Сунліна (1640–1715) фантастичні сюжети, взяті з народних казок та легенд, химерно переплітаються з побутовими ситуаціями, його герої потраплять у світ надприродного і дивовижного.\u003c/p\u003e\n","source":"/b/369662","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/369662/download"},{"title":"Всемогутні дурні","author":"Олесь Павлович Бердник","category":"социальная фантастика","tags":["юмористическая фантастика","киносценарии"],"description":"\u003cp\u003eНавіть наснитися не могло трьом героям цієї розповіді того, що з ними сталося в цей звичайнісінький день. І з ким сталося? Хоч би з ким путнім!\u003cbr\u003e\nХто ж винуватці трагікосмічних, хоч трохи й комічних, подій, які спонукали нас взятися за перо?\u003cbr\u003e\nІван Хропло, як його дражнили хлопці за надмірну любов до спання; Петро Абсолютно (сільський законодавець «стилю» та всіляких модних мелодій і танців; найулюбленішим словом його було «абсолютно», за що він і отримав таке химерне прізвисько); Варка Гаврилюк — по-вуличному Нікселунікгороду…\u003cbr\u003e\nОпубліковано у збірнику «Чаша Амріти», Київ, 1968.\u003c/p\u003e\n","source":"/b/368727","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/368727/download"},{"title":"Розбиваю громи","author":"Олесь Павлович Бердник","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eВасиль, Ніна і Гриць чимдуж бігли в’юнкою гірською стежкою. Та чорна хмара невблаганно наздоганяла їх. Оглушливо вдарив грім, і від того гуркоту ніби обвалилося небо. Злива нагло упала на дітей. Вони пірнули під лапату ялину, але й тут патьоки діставали їх. «Що робити, де шукати піонерський табір?» — безпорадно думали вони. Раптом крізь шум і гуркіт долинули слабкі удари дзвону. Діти рушили на цей Поклик. І прийшли до невеличкої дзвіниці, на якій сивоголовий чоловік невпинно бив у дзвони…\u003cbr\u003e\n    Великі зміни у життя дітей внесла ця зустріч. Про них розповідається в гостросюжетній повісті «Розбиваю громи».\u003cbr\u003e\n    Повість «Мати» — це схвильований монолог космонавта перед польотом у зоряні світи.\u003c/p\u003e\n","source":"/b/363513","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/363513/download"},{"title":"Альтернативна Еволюція","author":"Олесь Павлович Бердник","category":"социальная фантастика","tags":["поэзия: прочее","философия","эзотерика"],"description":"\u003cp\u003eДля чого людина приходить у цей світ?\u003cbr\u003e\n    У чому критерій її Буття?\u003cbr\u003e\n    Яка стежка суджена нашій планеті у III тисячолітті?\u003cbr\u003e\n    Олесь Бердник намагається відповісти на ці запитання у творах, які увійшли до цієї збірки. Автор стверджує: «Альтернативна Еволюція» — ось шлях у майбутнє. Людина покликана засівати поле Буття квітами Любові й Радості. Але зараз над світом гримить поєдинок Світла й Мороку, краси і потворності, — і доля світу залежить від кожного з нас.\u003cbr\u003e\n    До збірки увійшли:\u003cbr\u003e\n    Заповіт людям Землі\u003cbr\u003e\n    Альтернативна Еволюція\u003cbr\u003e\n    Словник Ра (Воскресіння Слова)\u003cbr\u003e\n    Падіння Люцифера\u003cbr\u003e\n    Пора звести блакитиний храм!\u003cbr\u003e\n    «Астероїд свободи». Школа астросталкерів\u003cbr\u003e\n    Це вогняне слово — Свобода\u003cbr\u003e\n    Тайна Христа\u003cbr\u003e\n    Пісня надземна\u003c/p\u003e\n","source":"/b/258323","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/258323/download"},{"title":"Повість про нещасних марсіян","author":"Алексей Викторович Бобровников","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eТроє американців, доведені безробіттям до відчаю, зважились на незвичайне: вони вирішили розіграти приліт марсіянського корабля на Землю. І витівка вдалася. Хлопців сприймають за прихідців із сусідньої планети і… Тут починаються їхні пригоди.\n    Що було з нещасними «марсіянами», читач довідається з книжки. Автор змальовує широку картину американської дійсності, викриває антилюдяне єство капіталізму.\u003c/p\u003e\n","source":"/b/200465","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/200465/download"},{"title":"Виґуґлений","author":"Корі Доктороу","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eПереклад з англійської: Кость Іванцов\u003cbr\u003e\n    Оригінал оповідання (англійською мовою): http://craphound.com/scroogled.html\u003cbr\u003e\n    Ліцензія оригіналу: http://creativecommons.org/licenses/by-nc-sa/3.0/\u003c/p\u003e\n","source":"/b/195254","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/195254/download"},{"title":"Хроніки міста Ярополя","author":"Юрій Миколайович Щербак","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eБезіменний літописець закінчує в 2000 році свою гротескно-фантастичну історію невеличкого міста Ярополя, в якій розповідає про реальні й неймовірні події, що відбувалися тут упродовж кількох століть. Читач, немовби потрапивши до чарівної машини часу, стає учасником повстання невільників на галері XVII століття, бере участь в експериментах по відтворенню думок людини, котра прожила понад чотири сотні років, переживає драму кохання та розлуки двох молодих людей.\u003c/p\u003e\n","source":"/b/192085","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/192085/download"},{"title":"Обручка принца","author":"Тимур Іванович Литовченко","category":"социальная фантастика","tags":["сказка"],"description":"\u003cp\u003eНевідомий поворот сюжету знайомої з дитинства казки…\u003c/p\u003e\n","source":"/b/186579","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/186579/download"},{"title":"Пітьма вогнища не розпалює","author":"Олесь Павлович Бердник","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eНовий науково-фантастичний роман відомого письменника-фантаста — гостросюжетна оповідь про найболючіші проблеми нашого віку — охоплює минуле, сучасне й прийдешнє Землі. Розмова про космоісторичну естафету віків, про сенс буття та долю цивілізації ведеться від імені автора, в книзі використано автобіографічний матеріал.\u003cbr\u003e\n    Масштаби сюжетної панорами: епоха трипільської культура, період формування Січі Запорозької (часи Байди), XX вік з аналізом феномена Гітлера й Сталіна, XXI вік з футурологічними колізіями, що чекатимуть на наших онуків.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/151529","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/151529/download"},{"title":"Птахи з невидимого острова","author":"Валерiй Олександрович Шевчук","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eТрі повісті — \"Птахи з невидимого острова\", \"Сповідь\", \"Мор\", об'єднані в філософський цикл — написано в жанрі історичної фантастики. Дивовижні пригоди героїв реалістично врощені в достеменну історичну атмосферу XVII та XVII ст.\u003c/p\u003e\n","source":"/b/79633","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/79633/download"},{"title":"Сповідь","author":"Валерiй Олександрович Шевчук","category":"социальная фантастика","tags":[],"description":"\u003cp\u003eТрі повісті — \"Птахи з невидимого острова\", \"Сповідь\", \"Мор\", об'єднані в філософський цикл — написано в жанрі історичної фантастики. Дивовижні пригоди героїв реалістично врощені в достеменну історичну атмосферу XVII та XVII ст.\u003c/p\u003e\n","source":"/b/79634","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/79634/download"},{"title":"Капітан космічного плавання","author":"Алексей Афанасьевич Кацай","category":"космическая фантастика","tags":[],"description":"\u003cp\u003eКапітан водної міліції Богдан Кременчук ловить браконьєрів на дніпровських островах. Ставши вночі свідком дивної бійки, він разом з юнаком Ігорем Норильцєвим (для друзів, любителів рольових ігор — Зоребор Сталева Десниця) та бомжихою на прізвисько Рибачка Соня (в миру — Софія Такаманохара), втрапляє на борт не менш дивного літального апарату. Внаслідок необережного поводження з приладдям, трійця землян опиняється у відкритому космосі, де їхній засіб пересування піддається атаці збоку таємничих нападників.\u003cbr\u003e\n    Намагаючись відірватися від погоні, земляни випадково виходять за межі Сонячної системи і опиняються на планеті Пірр, яка дивним чином нагадує певний варіант розвитку світу, описаного Гаррі Гаррісоном в повісті «Неприборкана планета». Саме тут блукальців наздоганяють їхні переслідувачі, рятуючись від яких і водночас рятуючи піррянина Нксу, земляни втікають до іншої зірки.\u003cbr\u003e\n    Але знову й знову затяті нападники відшукують їхній апарат. Тікаючи від них, випробуючи безліч пригод на різних планетах та остаточно заблукавши у Всесвіті, земляни, врешті решт, втрапляють до світу, біля якого Ігор Норильцєв гине, захищаючи своїх супутників, а бомжиха Рибачка Сонька виявляється не зовсім бомжихою…\u003c/p\u003e\n","source":"/b/576681","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/576681/download"},{"title":"Ресторан на краю Всесвіту","author":"Дуглас Ноель Адамс","category":"космическая фантастика","tags":[],"description":"","source":"/b/572276","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572276/download"},{"title":"Автостопом — по Галактиці","author":"Дуглас Ноель Адамс","category":"космическая фантастика","tags":["юмористическая фантастика"],"description":"\u003cp\u003eКУЛЬТОВА СЕРІЯ, улюблена і критиками, і читачами. Серія, що послужила основою ПРЕКРАСНОГО ФІЛЬМУ, сценарій якого свого часу створив САМ Дуглас Адамс. Ви дивилися цей фільм? Ви захоплювалися його гумором і польотом уяви? Ви ще не читали КНИГУ? Прочитайте. Не пошкодуєте!\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548703","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548703/download"},{"title":"На Місяці","author":"Костянтин Ціолковський","category":"космическая фантастика","tags":[],"description":"\u003cp\u003eФантастична повість видатного вченого-теоретика, засновника сучасної космонавтики, педагога та письменника.\u003c/p\u003e\n","source":"/b/548912","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548912/download"},{"title":"Фіаско","author":"Станіслав Лем","category":"космическая фантастика","tags":[],"description":"\u003cp\u003e«Фіаско» — один з кращих «космічних» романів видатного польського фантаста Станіслава Лема.\u003cbr\u003e\n    На Титані безвісти пропало кілька службовців, а згодом — і славнозвісний космічний навігатор Піркс. За збігом обставин, на Титан не за своєю волею потрапляє молодий пілот Ангус Парвіс, який вчився льотної майстерності у Піркса. Ангус одразу зголошується піти на пошуки свого вчителя.\u003cbr\u003e\n    Справа це надзвичайно ризикована, бо всі зникали в таємничому районі «депресій» Титана, де безліч гейзерів затверділого газу витворили химерні джунглі білосніжних, крихких, немов скло, «дерев» — гігантських і небезпечних…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n     \u003c/p\u003e\n","source":"/b/548721","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548721/download"},{"title":"Полювання на Сетавра","author":"Станіслав Лем","category":"космическая фантастика","tags":[],"description":"","source":"/b/532121","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/532121/download"},{"title":"Реальна загроза","author":"Олег Євгенович Авраменко","category":"космическая фантастика","tags":[],"description":"\u003cp\u003eВипускник космічного коледжу Александр — син адмірала Бруно Шнайдера, який сімнадцять років тому організував спробу державного перевороту на планеті Октавія й сам загинув під час збройного заколоту. Через батька молодий пілот не може навіть мріяти про військову кар’єру; також для нього не знайшлося місця на цивільних міжзоряних кораблях. Проте, завдяки своїм непересічним здібностям і почасти — щасливому випадку, йому вдається вступити на службу до елітного дослідницького флоту, що займається вивченням Далекого Космосу.\u003cbr\u003e\n    Під час першої ж своєї експедиції Александр потрапляє на далеку і досі нікому не відому планету Ютланд. Ця подія круто змінює все його життя, і він опиняється в епіцентрі прийдешньої міжпланетної війни...\u003c/p\u003e\n","source":"/b/524164","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524164/download"},{"title":"Соляріс. Едем","author":"Станіслав Лем","category":"космическая фантастика","tags":[],"description":"","source":"/b/507455","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/507455/download"},{"title":"Планета Фей","author":"Тарас Ігорович Микітчак","category":"космическая фантастика","tags":["планета","фея","експедиція","метеорологічна станція","космоліт","біологічні дослідження"],"description":"\u003cp\u003e2146 рік. На далекій планеті Океан одна за одною зникають кілька експедицій землян. На їх пошуки вирушає чергова інтернаціональна команда. Які несподіванки приготував для них чужий світ?..\u003c/p\u003e\n","source":"/b/445035","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445035/download"},{"title":"Небо, повне зірок","author":"Олег Євгенович Авраменко","category":"космическая фантастика","tags":[],"description":"","source":"/b/364128","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/364128/download"},{"title":"Агов, на Полярній зірці!..","author":"Валентин Лукич Чемерис","category":"космическая фантастика","tags":[],"description":"","source":"/b/409700","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/409700/download"},{"title":"Тінь попередника","author":"Владимир Львович Ешкилев","category":"космическая фантастика","tags":["современная проза"],"description":"\u003cp\u003eПровести читача по межі — улюблений прийом майстра Володимира Єшкілєва. Саме на межі між наукою і фантастикою тримає своїх прихильників автор. Здається, один непевний крок — і ти потрапиш в тенета суцільної науки. Але — ні, письменник тебе не пускає, захоплюючи, заворожуючи фантастичністю сюжету, в якому є все, на всі смаки, на всі бажання автора і його читача.\u003cbr\u003e\n    Роман «Тінь попередника» В.Єшкілєва — перший з трилогії «Фаренго», що виходить в серії інтелектуальних романів «Червоне та чорне», є прикладом абсолютної позажанрової інтеграції почуттів, відчуттів і вчинків. Бо що є реальністю, а що фантастикою — на це навряд чи хтось зможе відповісти.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Володимир Єшкілєв народився в 1965 році в Івано-Франківську. Естет, енциклопедист і гурман літератури. Колекціонер вражень і шукач пригод. Його твори нагадують елегійні райські кущі, до яких несподівано завітала неприхована правда життя, і ми знову поринаємо в одвічне протистояння добра і зла, любові і ненависті, світла і темряви. В. Єшкілєв — майстер, який одним мазком може змінити напрямок сюжету. Пише в різних жанрах, але віддає перевагу інтелектуалізму в літературі.\u003cbr\u003e\n    Автор низки оповідань, новел, есе. Окремими виданнями вийшли романи «Адепт» (разом з Олегом Гуцуляком), «Втеча майстра Пінзеля», «Богиня і консультант» та інші. Роман «Тінь попередника» — перша частина трилогії «Фаренго».\u003c/p\u003e\n","source":"/b/384638","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384638/download"},{"title":"Катастрофа в раю","author":"Вільям Олексійович Лігостов","category":"космическая фантастика","tags":["юмористическая проза"],"description":"\u003cp\u003eКнига українського радянського письменника складається з двох гумористичних творів: “Катастрофа в раю” та “Подорож до Ельдорадо”. Письменник, використовуючи елементи фантастики і гротеску, висміює все те, що вороже й чуже моралі радянської людини.\u003c/p\u003e\n","source":"/b/368605","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/368605/download"},{"title":"Глибини","author":"Айзек Азімов","category":"космическая фантастика","tags":[],"description":"","source":"/b/182441","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/182441/download"},{"title":"І що воно таке — кохання?","author":"Айзек Азімов","category":"космическая фантастика","tags":[],"description":"","source":"/b/182623","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/182623/download"},{"title":"Юність","author":"Айзек Азімов","category":"космическая фантастика","tags":[],"description":"","source":"/b/182430","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/182430/download"},{"title":"Приманка для роззяв","author":"Айзек Азімов","category":"космическая фантастика","tags":[],"description":"","source":"/b/182243","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/182243/download"},{"title":"Врятований","author":"Ольга Чигиринська","category":"космоопера","tags":[],"description":"\u003cp\u003eНевеликий приквел до роману «Серце меча». Українською мовою.\u003c/p\u003e\n","source":"/b/123502","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/123502/download"},{"title":"Кінець Жовтого дива","author":"Худайберди Тухтабаєв","category":"юмористическая фантастика","tags":["полицейский детектив","приключения: прочее"],"description":"\u003cp\u003eЯкщо ви читали повість-казку X. Тухтабаєва «Пригоди двієчника» про Хашима Кузиєва, котрий знайшов чарівну шапочку, вам цікаво буде дізнатися, ким став кмітливий шибеник, як йому працювалося в міліції, в яких складних і часом небезпечних операціях він брав участь.\u003cbr\u003e\n    Цей веселий пригодницький роман з елементами казкової фантастики удостоєний премії Всесоюзного та Республіканського конкурсів на кращий твір про радянську міліцію.\u003c/p\u003e\n","source":"/b/548951","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548951/download"},{"title":"Білл - Герой Галактики","author":"Гаррі Гаррісон","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eХто знає, як би склалося життя простого хлопця Біла, коли б не випадок, який зіграв з ним злий жарт і привів його в ряди імперської космічної піхоти. Ось тут-то він і поринає з головою у світ неймовірних пригод. Обставини змушують командування космічного флоту відправити ще не обстріляного, погано навченого рекрута разом з такими ж зеленими новобранцями воювати з розумними мешканцями далеких планет. Не раз і не два доведеться Білу дивитися смерті в очі, але природна кмітливість, винахідливість, а десь і везіння дозволяють йому не лише вижити, але і стати тим, кого увесь населений космос знає як Біла — героя Галактики.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548712","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548712/download"},{"title":"Бувайте, і дякуємо за рибу","author":"Дуглас Ноель Адамс","category":"юмористическая фантастика","tags":[],"description":"","source":"/b/572278","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572278/download"},{"title":"Правда","author":"Террі Пратчетт","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eТеррі Пратчетт — автор так званого «гумористичного фентезі», англієць, що добився в цьому жанрі більшого, ніж визнані класики-американці, такі як Роберт Аспрін чи Гарі Тертлдав. Сьогодні Пратчетт утримує друге місце за кількістю продажів своїх книжок (у твердій обкладинці) серед усіх британських прозаїків, поступаючись лише Джоан Роулінг.\u003cbr\u003e\n    Пратчетт народився 1948 року, отримав технічну освіту, працював журналістом і одного разу, під час інтерв’ю з видавцем Пітером ван Дюреном, зумів відрекламувати тому свою книгу «Люди килима» (The Carpet People). Книга вийшла 1971 року, але казати, що Пратчетт прокинувся знаменитим, було б значним перебільшенням.\u003cbr\u003e\n    Лише 1987 року він повністю присвятив життя письменству. Славу Пратчетту — нині почесному докторові низки британських університетів і кавалерові Ордену Британської Імперії за внесок в літературу — принесла серія «Плаский світ» (Discworld). Герої Пратчетта діють на пласкому світі, що мчить через космос на спині гігантської черепахи А’Туїна; але, попри такий «дитячий» антураж, книги Пратчетта зачіпають найсерйозніші питання сучасного життя, зрозумілі, принаймні, кожній західній людині — політичні, національні, статеві, які завгодно.\u003cbr\u003e\n    В Україні Пратчетт набув популярності після того, як у Росії кілька років тому почали масово перекладати книги з серії «Плаский світ». Найвідоміші з них, такі як «Колір чаклунства» (Colour of magic), «Глиняні ноги» (Feet of clay), «Варта! Варта!» (Guards! Guards!) та інші, мають до півдесятка як офіційних, так і «неофіційних», або «альтернативних», перекладів російською.\u003cbr\u003e\n    Українською, наскільки відомо, «Пратчетт» ще не перекладався.\u003cbr\u003e\n    «Правда» (The Truth) є 25-ю книгою з серії «Плаский світ»; вона вийшла друком 2000 року і вперше надійшла в продаж у російському перекладі в 2008-му. Досвід роботи журналістом неабияк придався авторові: історія про виникнення першої газети Плаского світу та всі неприємності, які спіткали її творців, написана не лише з притаманним Пратчеттові гумором, але і з неабияким знанням деталей.\u003cbr\u003e\n    Суть цієї історії можна описати кількома реченнями з самої книги. По-перше, «гноми навчились перетворювати свинець на золото у важкий спосіб; відмінність його від легкого полягає в тому, що важкий спосіб працює».\u003cbr\u003e\n    По-друге, «брехня може перетнути світ швидше, ніж правда взує одну ногу». Але рано чи пізно правда таки взується — «і почне бити ногами».\u003cbr\u003e\n    Ну а по-третє, «Світ складається з чотирьох елементів: Землі, Повітря, Вогню й Води… Але існує ще й п’ятий елемент, і зазвичай він зветься Несподіванкою».\u003c/p\u003e\n","source":"/b/478284","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/478284/download"},{"title":"Три чарівних винаходи","author":"Володимир Владко","category":"юмористическая фантастика","tags":["детская фантастика"],"description":"","source":"/b/407613","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/407613/download"},{"title":"Подорож до Ельдорадо","author":"Вільям Олексійович Лігостов","category":"юмористическая фантастика","tags":["квандрик"],"description":"\u003cp\u003eНастоящимй юмор по-украинськи\u003c/p\u003e\n","source":"/b/397271","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397271/download"},{"title":"Три чарівних винаходи","author":"Володимир Владко","category":"юмористическая фантастика","tags":["детская фантастика"],"description":"","source":"/b/396354","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/407613/download"},{"title":"Хроніки Якуба Вендровича","author":"Анджей Піліп`юк","category":"юмористическая фантастика","tags":[],"description":"","source":"/b/466614","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/466614/download"},{"title":"Хліб із хрящами","author":"Михайло Бриних","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eЗемля, задобрена людською плоттю, рано чи пізно розродиться. «Радіо Живих Мерців» веде прямий репортаж про кінець світу з села Міцне на Київщині.\u003cbr\u003e\n    «Хліб із хрящами» — це роман про голод і непрощенність, про ген канібалізму і морок свідомості.\u003cbr\u003e\n    Апокаліпсис не буде лагідний до тебе, й триватиме він довше, ніж пульсація інстинкту виживання. Колишній священик стоїть на порозі свого дому й молитва його проста: сокира чи таки автомат?\u003c/p\u003e\n","source":"/b/456554","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/456554/download"},{"title":"Нейтрино залишається в серці","author":"Віктор Григорович Безорудько","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eВіктор Безрудько — письменник родом з Полтавщини, автор кількох збірок гумористичних оповідань і повістей. «Нейтрино залишається в серці» — його перший сатиричний роман. Передрук з журнала «Дніпро», ч. 8, 1966.\u003c/p\u003e","source":"/b/447333","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/447333/download"},{"title":"Подорож до Ельдорадо","author":"Вільям Олексійович Лігостов","category":"юмористическая фантастика","tags":["юмористическая проза"],"description":"\u003cp\u003eКнига українського радянського письменника складається з двох гумористичних творів: «Катастрофа в раю» та «Подорож до Ельдорадо». Письменник, використовуючи елементи фантастики і гротеску, висміює все те, що вороже й чуже моралі радянської людини.\u003c/p\u003e\n","source":"/b/368963","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/368963/download"},{"title":"Вибори та бандити","author":"Кейт Лаумер","category":"юмористическая фантастика","tags":[],"description":"","source":"/b/359537","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/359537/download"},{"title":"Миротворці","author":"Кейт Лаумер","category":"юмористическая фантастика","tags":[],"description":"","source":"/b/360057","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/360057/download"},{"title":"Похоронне бюро суперобслуговування","author":"Едуард Мартін","category":"юмористическая фантастика","tags":[],"description":"","source":"/b/352929","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352929/download"},{"title":"Суперклей Христофора Тюлькіна, або “Вас викрито - здавайтесь!”","author":"Анатолій Костецький","category":"юмористическая фантастика","tags":["детская литература: прочее"],"description":"\u003cp\u003eКазковi пригодницькi повiстi та повiсть-жарт українського радянського письменника про сучасних школярiв, про їхню дружбу, боротьбу з лихими чародiями, з неробами та користолюбцями, про маленького химерного прибульця а iнших свiтiв.\u003c/p\u003e\n","source":"/b/317229","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/317229/download"},{"title":"20 000 років під кригою","author":"Мор Йокаи","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eВ романі «20 000 років під кригою» письменник з гумором і тонкою іронією розповідає про пригоди матроса австро-угорської арктичної експедиції, який випадково залишився самотній на кораблі, затиснутому кригою у Північному Льодовитому океані, недалеко від Землі Франца-Йосифа.\u003c/p\u003e\n","source":"/b/241627","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/241627/download"},{"title":"До зустрічі!","author":"Генри Каттнер","category":"юмористическая фантастика","tags":[],"description":"","source":"/b/203237","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/203237/download"},{"title":"Координати чудес","author":"Роберт Шеклі","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eПовість «Координати чудес» — чи то карколомні пригоди героя в далеких неземних світах, чи то філософська притча про пошуки людиною власної втраченої суті, чи то невеселі роздуми вченого-футуролога.\u003c/p\u003e\n","source":"/b/181649","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/181649/download"},{"title":"Путівник по галактиці для космотуристів","author":"Дуглас Ноель Адамс","category":"фэнтези","tags":[],"description":"\u003cp\u003eКнижка ця ніколи не видавалась на Землі. А до цієї жахливої катастрофи жоден землянин навіть не здогадувався про її існування. Але це аж ніяк не применшує достоїнств книжки. Без перебільшення можна сказати, що «Путівник» — найкраща з усіх книжок, що були видані видавничим об’єднанням сузір’я Малої Ведмедиці. Мене беруть сумніви, що хтось із землян чув про це уславлене об’єднання.\u003c/p\u003e\n","source":"/b/179345","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572275/download"},{"title":"Всесвітні походеньки капітана Небрехи","author":"Юрій Дмитрович Ячейкін","category":"юмористическая фантастика","tags":[],"description":"\u003cp\u003eКнига украинского советского писателя-юмориста состоит из остросюжетных фантастических повестей, рассказывающих читателю об увлекательных путешествиях на другие планеты капитана далекого межзвездного плавания Небрехи и его верного штурмана Азимута, о том, какие приключения их там ожидали.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Книга відомого українського письменника-гумориста розповідає про карколомні фантастичні пригоди капітана Небрехи та його вірного штурмана Азимута.\u003c/p\u003e\n","source":"/b/178188","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178188/download"},{"title":"Лук Нічної Громовиці","author":"Роман Росіцький","category":"сказка","tags":["детская фантастика"],"description":"\u003cp\u003eЧого бракує тринадцятирічному підліткові, як то кажуть, для повного щастя? Сенсорної «труби», крутого ноутбука, мерседеса останньої моделі? А може, життя втрачає сенс без любові і турботи батьків, доброти бабусі й дідуся, вірної подруги? Або — вічної і неповторної природи, яка відкриває всі свої скарби, якщо ти не ледар і не варвар? Не зайвою буде й дрібка фантазії. І непереборне бажання змінювати світ на краще. Не віриш? Читай!\u003c/p\u003e\n","source":"/b/587443","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/587443/download"},{"title":"У нетрях темнолісу","author":"Пол Стюарт","category":"детская фантастика","tags":[],"description":"\u003cp\u003eУ далекому Темнолісі, де ростуть дуби-кривавники та сон-дерева, де живуть гобліни та живолупи, мегери-печерниці й інші химерні створіння, родина лісових тролів дала притулок синові капітана небесних піратів, якого згодом назвали Живчиком. Він жив як звичайний лісовий троль, допоки якось не збився зі стежки та не опинився наодинці з підступним і непривітним Темнолісом.\u003cbr\u003e\n    Про неймовірні пригоди Живчика у нетрях Темнолісу і йдеться у першій книжці «Легенд Світокраю».\u003cbr\u003e\n    Ілюстрації Кріса Рідела\u003cbr\u003e\n    Переклад з англійської Анатолія Сагана\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/576329","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/576329/download"},{"title":"Балакучий згорток","author":"Джеральд Даррелл","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eЗа високими горами, за синім морем, за швидкою річкою існує справдешня казкова країна — Міфологія. І живуть там усі ті істоти, які мають жити в казкових країнах, — дракони й василіски, єдинороги та русалки, грифони й вовкулаки. І звісно, час від часу в Міфології стаються всілякі негаразди та неприємності.\u003cbr\u003e\n    А виправляти ці неприємності доводиться звичайним дітям — Саймону, Пітеру та їхній сестрі Пенелопі.\u003cbr\u003e\n    Тож якщо ти не від того, щоб сплавати на Острів Вовкулаків, продертися крізь Мандрагоровий Ліс чи взяти штурмом Замок Василісків, — сміливо перегортай сторінку!\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Переклала з англійської Наталія Трохим\u003c/p\u003e\n","source":"/b/576277","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/576277/download"},{"title":"Артур і заборонене місто","author":"Люк Бессон","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eАртура, принцесу Селенію і принца Барахлюша, героїв першої книжки Люка Бессона «Артур і мініпути», чекають нові пригоди. Щоб позбавити мініпутів від їхнього заклятого ворога, Жахного Упиря і звільнити Артурового дідуся, друзям доведеться зазнати багатьох випробувань: приручити гігантського павука, обдурити підступного Темрякоса і врятуватись від потопу, що загрожує змести все на своєму шляху. Допомоги сподіватися їм годі, розраховувати можна лише на власну кмітливість, спритність і хитрість…\u003c/p\u003e\n","source":"/b/549068","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549068/download"},{"title":"Оті з Десятої Тисячі","author":"Єжи Брошкевич","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eДія цієї фантастичної повісті розгортається на штучній планеті, створеній для уточнення траси трансгалактичної експедиції, яка повинна вирушити до сузір'я Центавра. В космосі якраз сталася небезпечна аварія, що загрожує катастрофою всій планеті… А в цей час на «Ропері» (так називається штучна планета) перебувають лише троє дітей чотирнадцятирічного віку. Діти відвертають катастрофу, виявляючи неабияку мужність, відвагу, винахідливість.\u003c/p\u003e\n","source":"/b/549078","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549078/download"},{"title":"Артур і війна двох світів","author":"Люк Бессон","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eПідступності жорстокого Упиря немає межі. Він не зупиниться ні перед чим, на цей раз вже заради завоювання реального світу. Чи зможе відважний Артур кинути виклик лиходієві і поборотися з ним за межами світу мініпутів? Ворог сильний, але любов принцеси Селенії підтримає героя в його прагненні відновити справедливість…\u003cbr\u003e\n    Хочете дізнатися як? Прочитайте цю чарівну казку, повну таємниць, чудес і неймовірних пригод. А в ролі казкаря виступить знаменитий Люк Бессон, великий майстер створювати дивовижні історії. Правда, на цей раз не на широкому екрані, а на папері…\u003c/p\u003e\n","source":"/b/549067","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549067/download"},{"title":"Артеміс Фаул. Розум проти чарів","author":"Йоун Колфер","category":"детская фантастика","tags":[],"description":"\u003cp\u003e«Розум проти чарів» — перша книжка з серії творів про Артеміса Фаула. Ім'я цього юного генія-авантюриста добре відоме читачам багатьох країн, і вони з нетерпінням чекають на вихід усе нових розповідей про улюбленого героя та його друзів і ворогів. Літературним «батьком» Артеміса є ірландський письменник Йоун Колфер (нар. у 1965 p.). Його перу належать кілька популярних романів, повістей та оповідань, але саме завдяки «фауліані» він зажив світової слави.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548750","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548750/download"},{"title":"Артур і мініпути","author":"Люк Бессон","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eЮний Артур заради порятунку своєї бабусі має проникнути у дивовижний паралельний світ крихітних істот — мініпутів. Але як це зробити, де знайти вхід до загадкової країни? Відповідь він знаходить у старовинній книзі, написаній його дідусем, великим мандрівником, який кілька років тому зник при загадкових обставинах. Артур розшифровує секрет переходу із одного світу в інший, і… тут починаються дивовижні пригоди, під час яких він знайомиться з принцом Барахлюшем і закохується в його сестру, принцесу Селенію…\u003c/p\u003e\n","source":"/b/549065","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549065/download"},{"title":"Артур і помста жахливого У","author":"Люк Бессон","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eПавук-листоноша доставив особисто Артурові тривожний заклик, написаний на крихітному рисовому зерняткові. Хлопчик занепокоївся: «Мініпутам загрожує небезпека — не можна гаяти ні хвилини!» Проте саме в цей час Артурів батько вирішує, що канікули скінчилися, пора їхати додому. Артур встигає попередити дідуся про одержане послання: а що як Арчибальд зможе щось придумати? З допомогою вірного пса Альфреда Артуру вдається вислизнути з-під пильного батьківського нагляду і повернутися до дідусевого будинку. Незабаром настане північ, місячний промінь торкнеться чарівної далекоглядної Арчибальдової труби і відкриється прохід до країни мініпутів. Але, на жаль, небо вкривають хмари, місяць потопає в них, і ні про жоден промінь не може бути й мови…\u003c/p\u003e\n","source":"/b/549066","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549066/download"},{"title":"Нові пригоди Електроніка","author":"Євген Серафимович Велтистов","category":"детская фантастика","tags":[],"description":"\u003cp\u003eДо книжки ввійшли дві фантастичні повісті про дивовижні пригоди електронного хлопчика та його друзів: «Переможець неможливого» та «Нові пригоди Електроніка».\u003cbr\u003e\n    Створений фантазією письменника Євгена Велтистова «електронний хлопчик» Електронік давно став одним із найулюбленіших героїв дітвори у багатьох країнах світу. У повістях «Переможець неможливого» і «Нові пригоди Електроніка» всюдисущий «хлопчик із чемодана» не лише активно допомагає своїм друзям створювати грандіозний проект майбутнього — «Космічний корабель «Земля», але й встигає закохатися.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548153","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548153/download"},{"title":"Ірка Хортиця — надніпрянська відьма","author":"Кирило Кощеєв","category":"детская фантастика","tags":["детские остросюжетные"],"description":"\u003cp\u003eОдна справа — читати про вигадані пригоди, чаклунів, які ніколи не існували, і зовсім інша — мчатися крізь ніч, втікати від нещадних псів-ярчуків, що готують тобі болісну смерть через те, що ти відьма.\u003cbr\u003e\n    Одна справа — насміхатися з подруги, яка так хоче стати відьмою, і зовсім інша — рятувати її від суперниць, які прагнуть відібрати відьмин дар разом із життям.\u003cbr\u003e\n    Чи зможе пройти всі випробування звичайнісінька дванадцятирічна дівчинка — яка випадково дізналася про власну чаклунську силу — Ірка Хортиця? Адже справжнє життя відрізняється від чарівних книжкових казок й у ньому насправді існують і страшні перевертні, і люті песиголовці, і мерці, що постали з могил, і домові, і русалки, і… могутні відьми!\u003c/p\u003e\n","source":"/b/540657","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/540657/download"},{"title":"Король Буків, або таємниця смарагдової книги","author":"Сашко Дерманський","category":"детская фантастика","tags":[],"description":"\u003cp\u003eЧи любиш ти загадки і таємниці? Часто доводиться докласти неймовірних зусиль, щоб розгадати таємницю, та й то не завжди вдається це зробити.\u003cbr\u003e\n    Втім, якщо за справу беруться справжні друзі, їм до снаги здолати хоч які перепони. Героєві цієї книжки, малому буці Гаврикові, також пощастило з друзями: в найскрутнішу хвилину він може покластися на симпатичну драконицю Джульєтту, мудрого лепрехуна Шмигуна, передбачливого пугача Понтія та дрібненького горобчика Петяку.\u003cbr\u003e\n    А хто вони такі, оті буки та лепрехуни?\u003cbr\u003e\n    Швидше починай читати книжку — і знатимеш. А заодно й дізнаєшся, чи вдалося Гаврикові й компанії здолати лихого чаклуна Нарита й розгадати таємницю Смарагдової книги.\u003cbr\u003e\n    Для молодшого та середнього шкільного віку.\u003c/p\u003e\n","source":"/b/534745","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/534745/download"},{"title":"Федько, прибулець з інтернету","author":"Сергій Гридін","category":"детская фантастика","tags":[],"description":"\u003cp\u003eГерої цієї історії — звичайні хлопці Сашко та Петрик — з волі зовсім не звичайного інтернетного віруса потрапляють у віртуальний світ, де їм доведеться зустрітися з жорстокими піратами, дикими людожерами, голодними крокодилами та потворними чудовиськами. Побачити таких ворогів на екрані — далеко не те саме, що зіткнутися з ними віч-на-віч. Отож, чи зможуть хлопці подолати усі перешкоди і повернутися додому, а головне — чи зуміють вони зберегти свою дружбу в таких непростих випробуваннях?\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/534645","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/534645/download"},{"title":"Федько у пошуках чупакабри","author":"Сергій Гридін","category":"детская фантастика","tags":[],"description":"\u003cp\u003eХто в дитинстві не мріяв про скарби? Хто не ховався від жаху під ковдру у темній кімнаті, слухаючи страшні оповідки? У кого не бігали мурашки по шкірі від передчуття зустрічі з невідомим? Це був ти!? Тоді саме для тебе ця книга!\u003cbr\u003e\n    Весела, насичена подіями історія про добре відомого віруса Федька та його друзів. Познайомся з новими героями, поринь у вир пригод РЕАЛЬНОГО світу!\u003c/p\u003e\n","source":"/b/534646","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/534646/download"},{"title":"Лісом, небом, водою. Книга 3. Інженер","author":"Сергій Оксеник","category":"детская фантастика","tags":[],"description":"\u003cp\u003eОт уже ніби й довідалися, що то за страшна сила, яка прагне знищити всіх людей і взагалі всіх живих істот на Землі, а як її здолати — так нікому й не відомо. Безнадійний, жахливий, авантюрний план Лисого не сподобався нікому — ні Лелі, ні Марічці, ні Бороді… І все ж усі вони й навіть півень на ймення Сокіл беруться допомогти. Страшно й подумати, до чого це може призвести.\u003cbr\u003e\n    І все ж — звідки ця темна підземна сила взялася? Чому вона така ворожа до людини? На ці запитання, можливо, відповість доля зовсім іншого персонажа, який назвав себе Інженером.\u003cbr\u003e\n    Остання книга трилогії «Лісом, небом, водою» так само сповнена фантастичних пригод і пригодницької фантастики, як і дві попередні: «Лисий» і «Леля».\u003c/p\u003e\n","source":"/b/570957","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/570957/download"}]
