[{"title":"Втеча звірів або новий бестіарій","author":"Галина Василівна Пагутяк","category":"детская фантастика","tags":[],"description":"\u003cp\u003eЧому звірі покидають людей і відпливають на чарівному кораблі? Адже наша Земля така велика…\u003cbr\u003e\n    Про це ви дізнаєтесь, прочитавши перший філософсько-казковий роман для дітей відомої «дорослої» письменниці, лауреата Шевченківської премії Галини Пагутяк. «Я й досі не знаю, — зізнається письменниця, — звідки взявся Каспар Гаузер, хлопчик, у якого не було дитинства. Можливо, він з'явився всупереч Пітеру Пену. А дівчинка, яку кличуть Доня, наприкінці книги здобуває ім'я, на яке заслуговує, і разом з ним місію: гармонізувати Всесвіті підтримувати в ньому лад. Маленька богиня...». Роман для дітей середнього шкільного віку.\u003cbr\u003e\n    Цю книгу можуть читати й дорослі, і діти.\u003cbr\u003e\n    Можна спробувати її прочитати також звірятам.\u003c/p\u003e\n","source":"/b/507244","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/507244/download"},{"title":"Чортова пригода","author":"Марко Вовчок","category":"детская фантастика","tags":[],"description":"\u003cp\u003eМарко Вовчок (1833–1907) написала кілька казок, серед них дві фантастичних — «Чортова пригода» та «Як Хапко солоду відрікся».\u003cbr\u003e\n    «Чортова пригода» написана, очевидно, на початку 60-х років. І була остаточно відредагована 1902 року. Тоді ж уперше й надрукована в «Киевской старине».\u003c/p\u003e\n","source":"/b/504781","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/504781/download"},{"title":"Лісом, небом, водою. Книга 1. Лисий","author":"Сергій Оксеник","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eКоли на плечі дванадцятилітнього хлопчика лягає тягар відповідальності за інших, коли весь страшний ліс повстає проти нього, коли самому треба вирішувати, що є добре і що є погано, кожен крок небезпечної мандрівки може виявитися останнім… Чи вдасться герою дійти до мети своєї подорожі? Чи пощастить йому врятувати людей і при цьому не перетворитися на вовкулаку? Чи допоможе йому те, що він іще підліток, а чи стане на заваді?..\u003c/p\u003e\n","source":"/b/490635","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/490635/download"},{"title":"Лісом, небом, водою. Книга 2. Леля","author":"Сергій Оксеник","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eЧи може бути щось страшніше, ніж прихід до села лисого і босого?\u003cbr\u003e\n    Хто краде чарівні речі в дітей?\u003cbr\u003e\n    Як стати бабою Ягою?\u003cbr\u003e\n    Куди приведе останній шлях вовкулаків?\u003cbr\u003e\n    На всі ці питання ви дістанете відповідь у другій книжці роману про пригоди Лелі, Лисого та їхніх друзів у страшному світі, де не лишилося майже нічого доброго. Але ж іншого світу немає!..\u003c/p\u003e\n","source":"/b/492702","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/492702/download"},{"title":"Друга планета","author":"Анатолій Андрійович Дімаров","category":"детская фантастика","tags":[],"description":"","source":"/b/446514","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/446514/download"},{"title":"Три грані часу","author":"Анатолій Андрійович Дімаров","category":"детская фантастика","tags":[],"description":"","source":"/b/455154","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/455154/download"},{"title":"Дивні Грицеві пригоди","author":"Олесь Павлович Бердник","category":"детская фантастика","tags":[],"description":"","source":"/b/441920","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/441920/download"},{"title":"В казках і в житті","author":"Наталя Львівна Забіла","category":"детские стихи","tags":["детская проза","детская фантастика"],"description":"\u003cp\u003eЦикл оповідань `В казках і в житті`, цикл оповідань `Ясочка`, повість `Катруся вже велика`, цикл фантастичних оповідань `Дивовижні пригоди хлопчика Юрчика та його діда`.\u003c/p\u003e\n","source":"/b/439245","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/439245/download"},{"title":"Габріель і сталевий Лісоруб","author":"Марина та Сергій Дяченки","category":"детская фантастика","tags":[],"description":"\u003cp\u003eГабріель мешкає в гущавині лісу. Він грає на арфі, флейті і сопілці, читає кам’яні книжки і п’є чай з духмяних трав. Білки стрибають Габріелеві на плечі, і той катає на собі десять білок нараз. Він товаришує з лисицею і грає з ведмедиком у горішки. А ще — чекає на своїх батьків. Цей маленький кентавр, який може врятувати ціле місто людей.\u003c/p\u003e\n","source":"/b/398467","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/398467/download"},{"title":"Габріель і сталевий Лісоруб","author":"Марина та Сергій Дяченки","category":"детская фантастика","tags":[],"description":"\u003cp\u003eРаскраска.\u003c/p\u003e\n","source":"/b/398331","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/398331/download"},{"title":"Загадка старого клоуна","author":"Всеволод Зіновійович Нестайко","category":"детская литература: прочее","tags":[],"description":"\u003cp\u003eКнига про загадкового клоуна, котрий мандрує віками, шукаючи колись утрачену людством сміх-траву.\u003c/p\u003e\n","source":"/b/142734","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/142734/download"},{"title":"Кінь і хлопчик","author":"Клайв Стейплз Люїс","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003eУ третій книзі із протоєвангелічного циклу “Хроніки Нарнії” К. С. Люїса читач знову стрінеться з Едмундом, Люсі та Асланом, а також познайомиться з новими героями, Шастою та Аравісою, які відкрили для себе дивовижну країну Нарнію. Випробовування, що трапились на шляху до цього чарівного краю, дали їм змогу пізнати справжню дружбу і вірність.\u003cbr\u003e\n    Книга неодмінно принесе задоволення усім, хто слідкує за розвитком подій у нарнійських хроніках.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Перекладено за виданням: Lewis С. S. Тhe СhroпісІеs оf Narпіа: Тhе Horse and His Boy. Іllustrated bу Раuline Вауnes. - London: Соllins, 1970.\u003cbr\u003e\n    З англійської переклав Олесь Манько\u003cbr\u003e\n    Художнє оформлення серії та копії ілюстрацій Тетяни Савельєвої\u003cbr\u003e\n    Малюнок на обкладинці Лади Гентош-Маруняк\u003cbr\u003e\n    Хроніки Нарнії: Книга 3: Кінь і хлопчик/Пер. з англ. О. Манька. — Львів: Свічадо, 2003. — 168 с. ISBN 966-561-310-3 (3)\u003cbr\u003e\n    © Монастир Свято-Іванівська Лавра, український переклад, 2003\u003cbr\u003e\n    ISBN 966-561-216-6 (1–7)\u003cbr\u003e\n    ISBN 966-561-310-3 (3)\u003c/p\u003e\n","source":"/b/338369","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/338369/download"},{"title":"Пригоди Електроніка","author":"Євген Серафимович Велтистов","category":"детская фантастика","tags":[],"description":"","source":"/b/296867","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/296867/download"},{"title":"Чарівний екран","author":"Микола Дашкієв","category":"детская фантастика","tags":[],"description":"","source":"/b/204912","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/204912/download"},{"title":"Годованці Сонця","author":"Микола Васильович Бiлкун","category":"детская фантастика","tags":[],"description":"\u003cp\u003e Сенсація! Про цю новину вмить дізналося місто. Та що там місто — вся країна! Двоє нерозлучних друзів, Сашко і Сергій, знайшли на околиці міста скіфську могилу. А на дні її лежав велетень. Хто він? Космонавт з далекої планети, що прилетів на Землю понад дві тисячі років тому? А коли так, то з якої? І тут допомогла скринька, що лежала побіля велетня…\n    А потім мандрівка на Місяць… І дивовижні Сашкові пригоди. Тут і фантастика, і реальність… І теплий гумор…\u003c/p\u003e\n","source":"/b/199590","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/199590/download"},{"title":"Ге, людина з Моого","author":"Ота Шафранек","category":"детская фантастика","tags":[],"description":"\u003cp\u003e«Ге, людина з Моого» — фантастична повість відомого чеського письменника Оти Шафранека. Моого — «планета здійснених мрій», де цивілізація досягла найвищого розвитку. Але ця планета невпинно віддаляється від Сонця, і моогани приречені на загибель. Тож вони споряджають експедиції на інші планети в пошуках нового притулку.\u003cbr\u003e\n    Ця повість розповідає про гадану зустріч мооганина з людьми, зокрема з підлітками Ладіславом і Геленкою.\u003c/p\u003e\n","source":"/b/199591","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/199591/download"},{"title":"Чарiвнi окуляри","author":"Всеволод Зіновійович Нестайко","category":"детская фантастика","tags":["детские приключения"],"description":"\u003cp\u003e«Чарівні окуляри» – нова правдиво-фантастична повість славного українського казкаря Всеволода Нестайка відкриє для читача неосяжний світ веселих казкових пригод двох хлопчаків у шаленому ритмі сучасного життя. Іскрометний гумор та захоплюючий сюжет зроблять подорож до цього світу яскравою та незабутньою.\u003cbr\u003e\n    Веселі, дотепні, мудрі казки й повісті Всеволода Нестайка знають і люблять діти й дорослі в Україні та в багатьох країнах світу. Його герої давно вже говорять не тільки російською, білоруською, литовською, латиською, грузинською, вірменською, узбецькою... не лише англійською, німецькою, іспанською, румунською, угорською, словацькою, а навіть арабською і мовою бенгалі.\u003cbr\u003e\n    Його трилогія «Тореадори з Васюківки» стала українським бестселером. Її внесено Міжнародною радою з дитячої та юнацької літератури до Особливого Почесного списку Г.-К. Андерсена «як один з найвидатніших творів сучасної літератури для дітей».\u003c/p\u003e\n","source":"/b/190083","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/190083/download"},{"title":"В забутій країні","author":"Рахул Санкритьяян","category":"детская фантастика","tags":[],"description":"\u003cp\u003eРоман \"В забутій країні” написав відомий індійський письменник, вчений, громадський діяч і мандрівник. Рагул Санкритяян — псевдонім письменника; справжнє його ім’я Кадарнатх Пандей.\u003cbr\u003e\n    У цій книзі індійський професор-єгиптолог розповідає про свою подорож до \"забутої країни”, розташованої десь у верхів’ях Нілу, — спадкоємиці староєгипетської культури.\u003cbr\u003e\n    Коли ви читатимете цей роман, у вас неодмінно виникне запитання: що в ньому правда, а що вигадка? Звичайно, країни, про яку тут розповідається, насправді не було і не може бути: Африку досить добре вивчено, і в ній не могла \"загубитися” ще не відома нам країна. Проте роман цікавий тим, що в ньому автор відтворює картину з історії Стародавнього Єгипту. Автор має на меті пробудити в юному читачеві допитливість, прагнення до наукових відкриттів і любов до мандрів.\u003c/p\u003e\n","source":"/b/191640","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/191640/download"},{"title":"Блакитна планета","author":"Мария Канн","category":"детская фантастика","tags":["образовательная литература"],"description":"\u003cp\u003eЗа давньоєгипетською легендою, що її записав старогрецький філософ Платон, в Атлантичному океані колись існував великий острів Атлантида. Його населяло дуже й розумне плем'я атлантів, які несли в різні країни культуру і поступ.\u003cbr\u003e\n    Внаслідок страшного землетрусу острів Атлантида назавжди зник в океанських глибинах.\u003cbr\u003e\n    Легенда про Атлантиду покладена в основу пригодницько-фантастичної повісті «Блакитна Планета». Її герой — мудрий та сміливий Юн — нащадок атлантів. Він прилітає на Землю — Блакитну Планету — з далекої зірки Атіс, аби побачити, чого досягло людство в своєму розвиткові.\u003cbr\u003e\n    Юн зустрічається з польськими піонерами та їхньою вожатою Агнешкою. За думкою Агнешки, космічний прибулець мусить близько познайомитися з Землею, пізнати життя й характери землян.\u003cbr\u003e\n    Юн, Агнешка й піонер Марцін вирушають в подорож на Юновому космічному кораблі. Вони відвідують Антарктиду, Іспанію, Єгипет, спускаються на дно Атлантичного океану.\u003cbr\u003e\n    Зрештою Юн визнає себе сином Землі, а землян — братами. Він проймається думкою, що людство має бути щасливим, і готовий взяти участь в йото боротьбі за світле прийдешнє, де не буде воєн, злигоднів, недуг.\u003c/p\u003e\n","source":"/b/186435","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/186435/download"},{"title":"Дивовижна одіссея Феді Кудряша","author":"Владлен Алексеевич Суслов","category":"детская фантастика","tags":[],"description":"\u003cp\u003e…Віддалік на морській голубіні непорушно застигла каравела з різьбленою фігурою бога морів Нептуна До узбережжя наближається шлюпка. В ній купка людей у дивному одязі моряків XVI століття. «Мабуть, кіно знімають… От здорово затримувались!» — захоплено думає піонер Федя Кудряш і поспішає назустріч шлюпці.\u003cbr\u003e\n    Проте хлопчик помилився. Він попадає на справжню каравелу, команда якої в усьому дотримується норм і звичаїв давноминулої епохи. З Федею трапляється багато різних пригод, з яких він врешті-решт виходить переможцем.\u003cbr\u003e\n    Малював Г. МАЛАКОВ\u003c/p\u003e\n","source":"/b/176650","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/176650/download"},{"title":"Пригоди Електроника","author":"Євген Серафимович Велтистов","category":"детская фантастика","tags":[],"description":"\u003cp\u003eВ книгу вошли повести: “Электроник — мальчик из чемодана”, “Ресси — неуловимий друг”, “Победитель невозможного”. В ней рассказывается об электронном мальчике по имени Электроник, его друге и двойнике Сергее Сыроежкине, замечательном профессоре Громове и его изобретениях, школьном математике Таратаре и классе “обыкновенных гениев”.\u003cbr\u003e\n    В трилогии сформулированы “основные законы творчества”: трудолюбие, увлеченность, знання, смелость, показано, как в наш електронний век машина стала незаменимой для школьников.\u003c/p\u003e\n","source":"/b/175078","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/175078/download"},{"title":"Позичений час","author":"Володимир Владко","category":"детская фантастика","tags":[],"description":"\u003cp\u003eЛьоня Куценко товаришує з однокласником Віктором Сумським, який підбиває його на різні хуліганські витівки. Сумський хоче зірвати контрольну з геометрії. Для цього він пропонує насипати в класі і коридорі перед урокоч нюхального тютюну, щоб усі чхали…\u003cbr\u003e\n    Про різні пригоди з життя школярів розповідає у своїй повісті “Позичений час” відомий український письменник-фантаст В. Владко. З допомогою фантастичної “ощадкаси часу” автор показує своїм читачам, як щільно пов’язане сучасне і майбутнє кожного з нас.\u003c/p\u003e\n","source":"/b/174500","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174500/download"},{"title":"Нові пригоди Електроника","author":"Євген Серафимович Велтистов","category":"детская фантастика","tags":[],"description":"\u003cp\u003eУ книжку ввійшли: повість “Нові пригоди Електроника”, що є продовженням “Пригод Електроника”, та повість “Золоті весла часу, або “Іди-іди””, у якій автор та його маленькі друзі здійснюють фантастичні подорожі із сьогодення у Москву воєнних та перших повоєнних років.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    В книгу вошли: повесть “Новые приключения Электроника”, являющаяся продолжением “Приключений Электроника”, и повесть “Золотые вёсла времени, или “Уйди-уйди””, в которой автор и его маленькие друзья осуществляют фантастические путешествия из наших дней в Москву военных и первых послевоенных лет.\u003c/p\u003e\n","source":"/b/175079","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/175079/download"},{"title":"На каравелі \"Улюбленець Нептуна\"","author":"Владлен Алексеевич Суслов","category":"детская фантастика","tags":[],"description":"\u003cp\u003e…На пінявих морських хвилях погойдується човен. В ньому купка людей у дивному одязі моряків XVI століття. Віддалік непорушно застиг старовинний корабель з різьбленою фігурою бога морів Нептуна. “Мабуть, кіно знімають… От здорово вони загримувались!” — захоплено думає піонер Федя Кудряш, який випадково опинився на морському узбережжі.\u003cbr\u003e\n    Проте хлопчик помилився. Після ряду загадкових і незрозумілих пригод Федя з подивом і страхом переконується, що він потрапив на справжню купецьку каравелу, команда якої в усьому дотримується звичаїв давноминулої епохи. Кудряш стає свідком диких взаємин між забобонними матросами, спостерігає люте знущання капітана над своїми підлеглими. Федя наочно переконується, яка прекрасна наша дійсність порівняно з темною й відсталою добою середньовіччя.\u003c/p\u003e\n","source":"/b/175404","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/175404/download"},{"title":"Ерпіди на планеті Земля","author":"Павло Місько","category":"детская фантастика","tags":[],"description":"","source":"/b/174803","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174803/download"},{"title":"Троє на Місяці","author":"Иван Филиппович Ющук","category":"детская фантастика","tags":[],"description":"\u003cp\u003eПовість про захоплюючі пригоди школярів на Місяці, про те, як вони, опановуючи основи космонавтики, розширюють свій світогляд, загальноосвітній рівень, у тому числі й культуру рідної мови.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Повесть о занимательных приключениях школьников на Луне, о том, как они, изучая основы космонавтики, расширяют свой кругозор, повышают общеобразовательный уровень, в том числе и культуру родной речи.\u003c/p\u003e\n","source":"/b/174801","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174801/download"},{"title":"Мільйон і один день канікул","author":"Євген Серафимович Велтистов","category":"детская фантастика","tags":[],"description":"\u003cp\u003eВ этой книжке рассказывается о том далеком времени, когда люди обживут, освоят космос. Тогда взрослые будут работать в космических лабораториях, а дети во время каникул станут прилетать к ним в гости. Появятся у земных мальчишек и девчонок и друзья-инопланетяне.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Дві повісті-казки про нескінченність пізнання світу. Передмова льотчика-космонавта, двічі Героя Радянського Союзу В. Севастьянова.\u003c/p\u003e\n","source":"/b/175077","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/175077/download"},{"title":"Мої і чужі таємниці","author":"Юрій Дмитрович Ячейкін","category":"детская фантастика","tags":[],"description":"\u003cp\u003eКнижку українського радянського письменника складають фантастично-гумористичні повісті “Важке життя і небезпечні пригоди Павла Валеріановича Хвалимона”, “Мої і чужі таємниці” та “Піраміда”, головні герої яких діти: кмітливі, веселі, дотепні.\u003c/p\u003e\n","source":"/b/174802","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174802/download"},{"title":"Химери Дикого поля","author":"Владислав Івченко","category":"попаданцы","tags":[],"description":"\u003cp\u003eЄ в Україні така собі ріка Снів, таємничий край, куди можна потрапити лише випадково. Але як вже попадешся паничам (так називає себе його військова еліта) – згинеш навіки. Вони створили власну республіку на кшталт Запорозької Січі, і, щоб у ній вижити, треба щодня ставати до ґерцю з химерними чудовиськами, яких у цих землях сила-силенна. Фантасмагоричні пригоди двох приватних детективів, хто волею долі опинилися у вирі шалених подій, не дадуть вам занудьгувати!\u003c/p\u003e\n","source":"/b/558340","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/558340/download"},{"title":"Провалля і маятник","author":"Едґар Аллан По","category":"классический детектив","tags":["детские остросюжетные","мистика","всеволод нестайко радить прочитати","містика"],"description":"\u003cp\u003eВи вважали, що жанр детективу існував завжди? А ось і ні! Якби не Едгар Аллан По, людство б ніколи не знало ні детективу, ні фантастики. Але й це не все! Саме Едгар По був одним із найвідоміших американських письменників, хто заробляв собі на життя літературною творчістю. Що з цього вийшло, ми можемо легко пересвідчитися: уже двісті років містичні оповідання Едгара По захоплюють читачів і змушують їх завмирати, перегортаючи сторінки книжки.\u003cbr\u003e\n    Для дітей середнього і старшого шкільного віку.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Переклад Ольги Федорченко, Валерії Столяренко.\u003cbr\u003e\n    Ілюстрації Наталії Клочкової\u003c/p\u003e\n","source":"/b/469452","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/469452/download"},{"title":"Сімурґ","author":"Світлана Поваляєва","category":"контркультура","tags":["мистика"],"description":"\u003cp\u003e…Казка — вампір, Марк — художник снігу, Арсен — загиблий журналіст, Мара навіть серед примар собі не знаходить місця, Терренс Маккена виявляється Чорним П’єро, а Ленні Ріффен-штайль — клепсидрою… Всі неприкаяні привиди збираються у старому бюветі, й пробуджена артезіанська вода перетворює їх на Сімурґ… Словом, це готичний роман, або роман-хорор, хоча й софт, бо в кінці на вас чекає який не який, а гепі-енд.\u003cbr\u003e\n    У тексті збережено особливості авторського письма\u003c/p\u003e\n","source":"/b/496967","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/496967/download"},{"title":"Таємне джерело","author":"Андрій Анатолійович Кокотюха","category":"детективы: прочее","tags":["мистика","мистические тайны","современная украинская литература","українська проза"],"description":"\u003cp\u003eКоли прагматичний і скептичний Ігор Князевич починав розслідування серії загадкових убивств, він навіть не здогадувався, що сліди приведуть його до прадавнього Чорного лісу, де струмить таємне джерело. Добру людину, якщо вірити народним оповідкам, вода з нього може оживити. А лиху, із чорним серцем, – убити. Люди зникають, а джерело зберігає свою таємницю. Та чи до снаги Князевичу розплутати цей міфічний клубок?\u003c/p\u003e\n","source":"/b/575579","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/575579/download"},{"title":"Покарання","author":"Роман Квант","category":"современная проза","tags":["мистика"],"description":"\u003cp\u003eПопулярний письменник Остап Дорошенко досліджує реальність за допомогою наркотиків. Він хоче спіймати музу, щоб написати новий роман. Проте, наркотики приводять його в загадкове село Глибоководне, а потім літератор зустрічає невідому дівчину з майбутнього — Долину, яку переслідує потойбічний дух Психотроп-Маг. Усі вважають Остапа божевільним, а його історію — хворобливою уявою. Та він вже сам не знає у що вірити і звідки слід чекати небезпеки…\u003c/p\u003e\n","source":"/b/407761","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/407761/download"},{"title":"Білий домініканець","author":"Ґустав Майрінк","category":"классическая проза","tags":["мистика"],"description":"\u003cp\u003eУ романі відомого австрійського письменника Ґустава Майрінка «Білий домініканець» (1921) тісно переплелися містика, неземне кохання, глибока філософія та «східний» колорит. Загадковий симбіоз різних культур, прагнення душі звільнитися від своєї оболонки, втрата відчуття реального, шалений танок, в якому кружляє строкате життя героїв — такий світ прози неперевершеного майстра слова, що й досі захоплює й заворожує вимогливого читача.\u003cbr\u003e\n        Білий домініканець давно вже вільний від гріха й чесноти, тож вільний від будь-яких ілюзій. Він — височенний верх, який постав з первісної безодні; він — сад, дерева в якому — такі, як ми, люди; він — Великий мандрівець, який з вічності зійшов у нескінченність, а ми пнемося, щоб піднятися з нескінченності у вічність.\u003c/p\u003e\n","source":"/b/618720","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/618720/download"},{"title":"І жили вони довго…","author":"Радий Владимирович Радутный","category":"мистика","tags":[],"description":"","source":"/b/350399","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/350399/download"},{"title":"Фіолетові діти","author":"Марианна Малина","category":"детективная фантастика","tags":[],"description":"\u003cp\u003eВони прилетіли не з Марсу. Вони з’явились у звичайній школі. Читання думок на відстані, левітація, телепортація… виявляється, ці фантастичні здібності цілком реальні! Хто ж вони — індиго? Нова генерація надлюдей — чи безжальні виродки, здатні на вбивство? Їх бояться, ними цікавляться, їх тримають під прицілом… Що ж діяти молодому шкільному психологу Дарині Миколаївні, яка після загадкової смерті колеги-вчительки опинилася поміж двох таборів? Ставати на бік старої системи, яка намагається втримати контроль, чи захищати дітей, яких цькують зусібіч?\u003c/p\u003e\n","source":"/b/533436","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/533436/download"},{"title":"Via Combusta, або Випалений шлях","author":"Марианна Малина","category":"детективная фантастика","tags":[],"description":"\u003cp\u003eЄ ділянка на небі — між двох знаків зодіаку, цих стрілок небесного годинника — Стрільця і Скорпіона, — яка має назву Via Combusta, що перекладається з латини як «випалений шлях». Люди, народжені цієї пори, називаються змієносцями й володіють унікальними здібностями. От і хлопець на прізвище Радний, що на санскриті означає «коштовність», не усвідомлюючи цього, простує своїм випаленим шляхом, який нещадна доля щедро вимостила гострим камінням, бездонними прірвами й непролазними хащами. І гадки хлопець не має, що він — драбина, здатна відкрити людству вихід у незнані світи. От тільки коли відчиняться небесні двері, що чигає за ними на самого Радного — нове життя чи невідворотна смерть?..\u003c/p\u003e\n","source":"/b/533421","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/533421/download"},{"title":"Дивовижна історія Мері Стенз","author":"Роберт Уэйт","category":"детективная фантастика","tags":[],"description":"\u003cp\u003eУсе почалося з незвичайного оголошення в одній лондонській газеті; анонімній косметичній фірмі раптом знадобилася невродлнва дівчина. Єдиний ключ до розгадки — номер поштової скриньки. Заінтригований журналіст Пол Дарк вирішує будь-що розкрити цю таємницю…\u003cbr\u003e\n    Розповідаючи напівфантастичну, напівдетективну історію про те, як проста, непримітна дівчина волею випадку стала першою красунею світу і чим це скінчилося, сучасний англійський письменник Роберт Уейд викриває брудні махінації буржуазних ділків і продажність “вільної й незалежної” преси в хижацькому світі капіталу.\u003c/p\u003e\n","source":"/b/548930","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548930/download"},{"title":"Час Великої Гри. Фантоми 2079 року. Книга друга","author":"Юрій Миколайович Щербак","category":"детективная фантастика","tags":["политический детектив"],"description":"\u003cp\u003eРоман Юрія Щербака «Час Великої Гри. Фантоми 2079 року» є другою книгою — продовженням гостросюжетного політичного трилера, антиутопії «Час смертохристів. Міражі 2077 року». Вихід сенсаційного роману «Час смертохристів» у 2011 році став значною літературною подією, привернув увагу читачів і критиків, про що свідчать дві престижні премії.\u003cbr\u003e\n    У центрі роману «Час Великої Гри» — драматична доля головного героя, генерала української розвідки Ігоря Гайдука. Діючи в період Великої Темряви та після її закінчення, беручи участь у жорстокій політичній боротьбі, наражаючись на смертельний ризик, генерал Гайдук приймає доленосне рішення…\u003cbr\u003e\n    Роман «Час Великої Гри» продовжує стильову лінію «Часу смертохристів» — поєднання магічного реалізму з гротеском, включно з «міфологічними» сценами за участю Христа і Сатани.\u003c/p\u003e\n","source":"/b/548894","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548894/download"},{"title":"1Q84. Книга ІІ","author":"Харукі Муракамі","category":"детективная фантастика","tags":[],"description":"\u003cp\u003e«1Q84» — новий роман Харукі Муракамі — побачив світ у Японії 28 травня 2009 року, й увесь його стартовий наклад був розкуплений ще до кінця дня. Незвична назва твору — пряма алюзія на роман-антиутопію Джорджа Орвелла «1984».\u003cbr\u003e\n    Віра і релігія, кохання й секс, зброя і домашнє насилля, вбивство за переконанням і суїцид, втрата себе й духовна прірва між поколіннями батьків і дітей — усе це майстерно переплетено у детективному сюжеті роману, де події відбуваються у двох паралельних реальностях: Токіо 1984-го і Токіо, за висловлюванням головної героїні Аомаме, «незрозуміло якого (1Q84)» року.\u003cbr\u003e\n    До видання увійшла друга книга роману X. Муракамі «1Q84».\u003c/p\u003e\n","source":"/b/425386","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/425386/download"},{"title":"1Q84. Книга І","author":"Харукі Муракамі","category":"детективная фантастика","tags":[],"description":"\u003cp\u003e«1Q84» — новий роман Муракамі — побачив світ у Японії 28 травня 2009 року, й увесь його стартовий наклад був розкуплений ще до кінця дня. Незвична назва твору — пряма алюзія на роман-антиутопію Джорджа Орвелла «1984».\u003cbr\u003e\n    Віра і релігія, кохання й секс, зброя і домашнє насилля, вбивство за переконанням і суїцид, втрата себе й духовна прірва між поколіннями батьків і дітей — усе це майстерно переплетено у детективному сюжеті роману, де події відбуваються у двох паралельних реальностях: Токіо 1984-го і Токіо, за висловлюванням головної героїні Аомаме, «незрозуміло якого (1Q84)» року. До видання увійшла перша книга роману Х. Муракамі «1Q84».\u003c/p\u003e\n","source":"/b/423483","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/423483/download"},{"title":"Білий король детективу","author":"Валентин Лукич Чемерис","category":"детективная фантастика","tags":[],"description":"\u003cp\u003eXXI век. Капиталистическая страна с типичными хищническими законами. Вот время и место действия приключенческо-фантастической повести известного украинского советского писателя.\u003cbr\u003e\n    Автор развенчивает человеконенавистническую сущность общества, в котором процветает коррупция, цинизм, пренебрежение к самым святым принципам общечеловеческой морали.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Дотримуючись законів детективного жанру, автор — відомий український прозаїк — нещадно розвінчує людиноненависницьку суть суспільства, в якому все продається і купується, де процвітає корупція, цинізм, зневага до найсвятіших принципів загальнолюдської моралі.\u003c/p\u003e\n","source":"/b/175550","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/175550/download"},{"title":"Звірі","author":"Назар Крук","category":"детективная фантастика","tags":[],"description":"\u003cp\u003eВін став Джокером. Першим у конвеєрі. Малолітнім вундеркіндом, з якого виростили вбивцю, позбавленого будь-яких емоцій, окрім хіба що собачої відданості шефові. Та коли Контора починає відшукувати непідвладних їй дітей із надзвичайними здібностями для того, щоб знищити їх, Джокер вирішує врятувати хоча б одну дитину. Не з великої любові до цих дітей-індиго і не тому, що бачить у них майбутнє. У Джокера є свої мотиви...\u003c/p\u003e\n","source":"/b/247416","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/247416/download"},{"title":"Повернення до зірок","author":"Едмонд Гамільтон","category":"героическая фантастика","tags":[],"description":"\u003cp\u003eДжон Гордон, землянин ХХ століття, переносить своє тіло крізь прірву часу у далеке майбутнє.\u003cbr\u003e\n    Всесвіт знаходиться на межі громадянської війни. Королівство Фомальгаут роздирають протиріччя між людьми та негуманоїдами.\u003cbr\u003e\n    Та якась темна невідома досі сила стоїть за цим, здавалося б, прикордонним конфліктом.\u003cbr\u003e\n    Чи зможе Гордон завадити таємничим прибульцям підкорити народи Галактики?..\u003c/p\u003e\n","source":"/b/594626","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/594626/download"},{"title":"Зоряні королі","author":"Едмонд Гамільтон","category":"героическая фантастика","tags":[],"description":"\u003cp\u003eДжон Ґордон, клерк страхової компанії, в недавньому минулому пілот бомбардувальника під час Другої Світової війни, почув якось уночі телепатичний заклик з далекого майбутнього. Принц і вчений Середньо-Галактичної Імперії Зарт Арн, звертаючись безпосередньо до розуму Ґордона, запропонував йому обмінятися свідомістю, щоб дослідити його епоху. Зарт Арн пояснив, що реальна подорож у часі неможлива, але позаяк думка є нематеріальною, то існує можливість переміститися в тіло людини з іншої епохи. Гордон погодився, і… з’явився в тілі принца через 200 тисяч років у майбутньому.\u003c/p\u003e\n","source":"/b/594668","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/594668/download"},{"title":"Золото і кров Сінопа","author":"Віктор Савченко","category":"героическая фантастика","tags":["исторические приключения"],"description":"\u003cp\u003eСлово редактора\u003cbr\u003e\n    Роман “Золото і кров Сінопа” починається трохи традиційно як для українського історичного твору, та вже за кілька розділів від традиційності не залишається й сліду. Натомість у сюжет вплітаються елементи неймовірного, дивовижного, часом фантастичного, але такого, що не руйнує історичної правди. Елементи ці можна назвати скоріше невідомою (або маловідомою) реальністю. Хіба підводні човни-чайки, вперше винайдені на Січі і застосовані козаками при взятті турецької фортеці Сіноп у 1595 році, не вважалися на той час чимось дивовижним? У романі знати руку і науковця (розробка і побудова підводного човна), і езотерика (образ Оникія — характерника, мага), і фантаста. В. Савченко залишається вірним собі в мотивації подій і вчинків героїв, деталізації (але не надмірній) антуражу, доборі цитат з автентичних джерел, що в підсумку вселяє довіру до ситуації, хоч якою б неймовірною вона здавалася. При читанні твору складається враження, що письменник ні на мить не зводить очей з уявного читача. І як тільки він — читач — починає виявляти ознаки збайдужіння, автор тут же змінює ситуацію, вводить нову інтригу, наводить якийсь із невідомих історичних фактів.\u003c/p\u003e\n","source":"/b/549167","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549167/download"},{"title":"Хто ти?","author":"Олесь Павлович Бердник","category":"героическая фантастика","tags":[],"description":"\u003cp\u003eТільки побралося молоде подружжя Горенків — вчителька Олена та композитор-початківець Микола, як війна вже розлучила їх, розвела в різні партизанські загони.\u003cbr\u003e\n    Формують партизанську групу на чолі з учителем Громограєм і вчорашні учні Олени — старшокласники. Мрійники й фантазери, вони змушені взятися за зброю, щоб оборонити свою землю від фашистів, вибороти своє світле майбутнє.\u003cbr\u003e\n    У фіналі роману читачі зустрінуться з дочкою Горенків — Оксаною та її коханим Євгеном, які вже в мирні повоєнні дні продовжують справу батьків.\u003cbr\u003e\nОстання версія роману, змінена та доповнена автором, яка вийшла друком у 1987 році у видавництві «Дніпро».\u003c/p\u003e\n","source":"/b/374163","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/374163/download"},{"title":"Джонні Мнемонік","author":"Вільям Гібсон","category":"киберпанк","tags":[],"description":"","source":"/b/196713","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/196713/download"},{"title":"Кись","author":"Тетяна Толстая","category":"постапокалипсис","tags":[],"description":"\u003cp\u003eВід перекладача:\u003cbr\u003e\n    Шановні читачі!\u003cbr\u003e\n    Оскільки сам роман «Кысь» написано народною говіркою, у перекладі я використовувала південноукраїнські говірки та суржик.\u003cbr\u003e\n    З повагою: Ноель Даат\u003c/p\u003e\n","source":"/b/200554","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/200554/download"},{"title":"Рушниці Авалона","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПрокляття Принца Амбера, вимовлене в люті і скріплене стражданнями і кров'ю, завжди збувається.\u003cbr\u003e\n    Вирвавшись з ув'язнення, Корвін виявляє, що темні сили, викликані їм, загрожують неминучою загибеллю не лише його ворогам, але і йому самому та всьому тому, що йому дороге.\u003cbr\u003e\n    І тепер Принц Корвін повинен вирішити, що йому важливіше — помста або благополуччя Амбера.\u003c/p\u003e\n","source":"/b/547730","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547730/download"},{"title":"Двір Хаосу","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПротистояння Хаосу і Амбера досягло своєї вищої точки. Оберон повернувся, і Камінь Правосуддя відійшов до свого законного власника. Лабіринт має бути відновлений, але якщо Оберон не впорається з цим завданням, Амбер і Тіні, що оточують його, загинуть.\u003cbr\u003e\n    І тоді за справу повинен буде взятися Корвін…\u003c/p\u003e\n","source":"/b/547725","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547725/download"},{"title":"Лицар Відображень","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПрестол таємничого Бурштинового королівства — приз переможцеві в жорстокій грі відображень. Сталь і вогонь, зрада і підступність, життя і долі людей — усе це ніщо перед грандіозністю великої мети. Адже з дев'яти претендентів — Дев'яти принців Амбера — лише одному судилося зайняти місце на троні.\u003c/p\u003e\n","source":"/b/547727","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547727/download"},{"title":"Кров Амбера","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПрестол таємничого Бурштинового королівства — приз переможцеві в жорстокій грі відображень. Сталь і вогонь, зрада і підступність, життя і долі людей — усе це ніщо перед грандіозністю великої мети. Адже з дев'яти претендентів — Дев'яти принців Амбера — лише одному судилося зайняти місце на троні.\u003c/p\u003e\n","source":"/b/547726","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547726/download"},{"title":"Долина Єдиної Дороги","author":"Тарас Ігорович Микітчак","category":"эпическая фантастика","tags":["права","чисторос","морфід","воїн","долина","вари","доріжани","першоістоти"],"description":"\u003cp\u003eМаленький народ, який із покоління в покоління намагався забути свою історію, який викреслив зі свого словника поняття «війна», «убивство», «жорстокість» й оголосив свою долину єдиним світом, раптом опиняється наодинці з армією досконалих убивць, за плечима яких сотні битв і сотні тисяч знівечених доль. Чи приймуть вони неволю, чи забудуть свої принципи й поміняють одвічні чесноти на правила рабського виживання — усе це на сторінках книги, яку ви вже розгорнули. Динамічність сюжету зростає з кожною сторінкою, щоб перетворитися в суцільний вир битви добра й зла, яка відбуватиметься не лише на полі бою, а й у душі кожного з героїв роману. Доріжани, заземельці, лісовії, дібровники, вари, небесні Прави й першоістоти — усі опиняться перед доленосним вибором. Може, доля доріжан нагадає вам долю власного народу?.. Це не випадковість.\n     Перша книга нового світу, в якому кожен читач знайде своє місце.\n    \u003c/p\u003e\n","source":"/b/445058","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445058/download"},{"title":"Чвара королів","author":"Джордж Мартін","category":"эпическая фантастика","tags":["историческое фэнтези"],"description":"\u003cp\u003eДруга книга циклу романів Джорджа Р.Р. Мартина «Пісня льоду та вогню» — сучасної класики епічного фентезі.\u003cbr\u003e\n    Особистий, незалежний, експериментальний перекладацький проект з елементами літературної адаптації. При передачі ряду імен, назв, термінів державності та побуту застосовуються українські та східноєвропейські старожитності з метою творчо відтворити живу авторську атмосферу вигаданого середньовічного світу.\u003cbr\u003e\n    До паперових книжкових видань цей переклад жодного стосунку не має, створений задля власної втіхи.\u003cbr\u003e\n    Переклад-адаптація В.Бродового: жовтень 2012—серпень 2013 рр.\u003cbr\u003e\n    Перша редакція: 3 вересня 2013 р.\u003c/p\u003e\n","source":"/b/448844","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/448844/download"},{"title":"Сини Світовида","author":"Олесь Павлович Бердник","category":"эпическая фантастика","tags":[],"description":"","source":"/b/328499","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/328499/download"},{"title":"Подвиг Вайвасвати","author":"Олесь Павлович Бердник","category":"эпическая фантастика","tags":[],"description":"\u003cp\u003eОлесь Бердник плідно працює на ниві фантастики, кожна його нова книга — це мандрівка не тільки в невідомі світи, а й у безмежжя людських душ. У творах Бердника завжди панує дух високих людських поривань і шукань, атмосфера моральної чистоти і цнотливості, віра в людину.\u003c/p\u003e\n","source":"/b/262563","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/262563/download"},{"title":"Загнуздані хмари","author":"Мария Михайловна Романивская","category":"эпическая фантастика","tags":[],"description":"","source":"/b/199903","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/199903/download"},{"title":"Ілюзії","author":"Річард Бах","category":"эпическая фантастика","tags":[],"description":"\u003cp\u003eРiчард Девiс Бах (нар. 1936 р.) — американський письменник. Служив в американськiй авiацiї пiлотом, працював у спецiалiзованому журналi «Флайнг» («Льотна справа»). Автор багатьох нарисiв, статей, оповiдань i книг про авiацiю, в тому числi «Чужий на землi» (1963), «Бiплан» (1966), «Нiчого не трапилося» (1969), якi пройшли непомiтними для масового читача i критики. Великий успiх письменниковi приносить повiсть-притча «Чайка на ймення Джонатан Лiвiнгстон», яка виходить з друку наприкiнцi 1970 року, тривалий час очолює список бестселерiв та перекладається багатьма мовами свiту, зокрема на росiйську. Наступнi книги Баха — «Дар, який приносять крила», «Не iснує таких мiсць, як далечiнь» та «Мiст через вiчнiсть» — знову не викликають ентузiазму критики, аж доки в 1977 роцi вiн очаровує читацьку аудиторiю своїми «Iлюзiями». В пресi розгортається гаряча дискусiя, церква засуджує книгу iз своїх амвонiв, Голлiвуд ставить за її мотивами кiнофiльм, видавцi пiдкидають на книжковий ринок все новi й новi видання цього твору, а читач голосує за нього як за помiтне явище в американськiй лiтературi.\u003c/p\u003e\n","source":"/b/153315","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/153315/download"},{"title":"Лабіринт Мінотавра","author":"Олесь Павлович Бердник","category":"эпическая фантастика","tags":[],"description":"\u003cp\u003eДо нової книжки відомого українського письменника увійшло три повісті.\u003cbr\u003e\n    Повість-легенда «Лабіринт Мінотавра» розповідає про прекрасне і трагічне життя Гіпатії — жінки-вченого, оригінального мислителя, математика, астронома IV століття. Відзначена І премією на Республіканському конкурсі на кращу науково-художню книжку.\u003cbr\u003e\n    В центрі другої повісті «На вогні святому спалимо розлуку» — життя й пригоди праслов'янського хлопця Зореслава, що шукає «живу воду», третя повість «Хто зважиться — вогняним наречеться» — знайомить читача з юними сміливцями, які летять до далеких світів.\u003c/p\u003e\n","source":"/b/157887","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/157887/download"},{"title":"Покривало Ізіди","author":"Олесь Павлович Бердник","category":"эпическая фантастика","tags":[],"description":"\u003cp\u003eПіфагор… Що про нього знають школярі, окрім знаменитої теореми? Дуже мало. А тим часом, життя старогрецького філософа і математика була бурхливим і драматичним. В молодості Піфагор вирушив мандрувати світом у пошуках розгадки таємниці буття. Відвідав легендарний у той час Єгипет, побував у загадковій Індії, Вавилоні.\u003cbr\u003e\n    Про життя Піфагора, який народився, як припускають, в 580 році до н. е., збереглася жменька історичних фактів і багато легенд. Автор повісті, використовуючи як факти, так і легенди, передає і реальне життя того часу, і фантастичні припущення.\u003c/p\u003e\n","source":"/b/154753","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/154753/download"},{"title":"Двi безоднi","author":"Олесь Павлович Бердник","category":"фантастика: прочее","tags":[],"description":"","source":"/b/548772","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/548772/download"},{"title":"Безсмертні","author":"Ев. Семенюк","category":"фантастика: прочее","tags":[],"description":"","source":"/b/552689","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/552689/download"},{"title":"Аптекар.","author":"Юрій Павлович Винничук","category":"эпическая фантастика","tags":[],"description":"","source":"/b/615538","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/615538/download"},{"title":"Знамення Долі","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПрестол таємничого Бурштинового королівства — приз переможцеві в жорстокій грі відображень. Сталь і вогонь, зрада і підступність, життя і долі людей — усе це ніщо перед грандіозністю великої мети. Адже з дев'яти претендентів — Дев'яти принців Амбера — лише одному судилося зайняти місце на троні.\u003c/p\u003e\n","source":"/b/547733","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547733/download"},{"title":"Знак Хаосу","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПрестол таємничого Бурштинового королівства — приз переможцеві в жорстокій грі відображень. Сталь і вогонь, зрада і підступність, життя і долі людей — усе це ніщо перед грандіозністю великої мети. Адже з дев'яти претендентів — Дев'яти принців Амбера — лише одному судилося зайняти місце на троні.\u003c/p\u003e\n","source":"/b/547731","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547731/download"},{"title":"Рука Оберона","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПрестол таємничого Бурштинового королівства — приз переможцеві в жорстокій грі відображень. Сталь і вогонь, зрада і підступність, життя і долі людей — усе це ніщо перед грандіозністю великої мети. Адже з дев'яти претендентів — Дев'яти принців Амбера — лише одному судилося зайняти місце на троні.\u003c/p\u003e\n","source":"/b/547729","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547729/download"},{"title":"Знак Єдинорога","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eНевідомий ворог рветься до Амберу, над яким нависло страшне прокляття. Убитий ще один Принц. Чорний ліс, породжений прокляттям Корвіна, невблаганно розширюється. Лабіринт — першооснова Амбера і оточення його Тіней — пошкоджений, а в самому серці королівства як і раніше плентаються змови і інтриги. Перед лицем загального ворога королівська сім'я повинна об'єднатися, але стара ворожнеча не забута.\u003cbr\u003e\n    Єдина надія Амбера — знак Єдинорога, що потрапив в руки Корвіна, про істинну силу якого він і не підозрює.\u003c/p\u003e\n","source":"/b/547732","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547732/download"},{"title":"Принц Хаосу","author":"Роджер Желязни","category":"эпическая фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eОстання книга легендарного серіалу, що належить перу американського письменника Роджера Желязни, неодноразового лауреата премій «Хьюго» і «Небьюла».\u003cbr\u003e\n    Принц Мерлін — юний, інтелігентний, віддає перевагу комп'ютеру над дворучним мечем, а автомобіль — коню. Але він приречений. Карти роздані, гра — у розпалі, а Мерлін — в каре. Процесор закляття йому вручає дядечко по одній лінії, базу даних в нескінченних відображеннях — інший, наречену йому майструє прадід, а матінка із старшим братом дарують таке, що нещасний принц готовий втекти в глуху Тінь. А потім — знайдений скарб, остання битва, і виграє її — не чарівне кільце і не срібний меч.\u003c/p\u003e\n","source":"/b/547728","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547728/download"},{"title":"Подарунок для Аяти","author":"Алла Марковская","category":"фантастика: прочее","tags":[],"description":"\u003cp\u003eПодарунки бувають не завжди приємні…\u003c/p\u003e\n","source":"/b/490571","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/490571/download"},{"title":"Меч королів","author":"Сергій Батурин","category":"фантастика: прочее","tags":[],"description":"\u003cp\u003e«Леґенди іншої Тери» будуть цікавими для читачів будь-якого віку. Це не просто історія морського королівства народу прангів, які живуть на величезних вулканах, пасуть кіз, ловлять рибу, промишляють морським розбоєм і вміють по справжньому кохати. Легенда провіщає, що вони прийшли з неба…\u003cbr\u003e\n    «Меч королів» — лишень початок, Сказання перше.\u003c/p\u003e\n","source":"/b/477850","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/477850/download"},{"title":"Вогнесміх","author":"Олесь Павлович Бердник","category":"фантастика: прочее","tags":[],"description":"","source":"/b/564072","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/564072/download"},{"title":"Альтернативна еволюція","author":"Олесь Павлович Бердник","category":"фантастика: прочее","tags":[],"description":"","source":"/b/564071","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/564071/download"},{"title":"Ласкаво просимо в Щуроград","author":"Юрій Павлович Винничук","category":"фантастика: прочее","tags":[],"description":"","source":"/b/449687","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/449687/download"},{"title":"Погоня за вівцею","author":"Харукі Муракамі","category":"современная проза","tags":["фантастика: прочее"],"description":"\u003cp\u003eТвори японського письменника Харукі Муракамі (1949) вже більше двадцяти років підкорюють серця та вражають уяву мільйонів читачів в усьому світі. Народився письменник у великому японському портовому місті Кобе. Закінчив відділення класичної драми престижного університету Васеда. Автор романів «Слухай пісню вітра», «Китайский більярд 1973», «Танцюй, танцюй, танцюй» та ін. За роман «Погоня за вівцею» Муракамі був присуджений приз для починаючих письменників.\u003cbr\u003e\n    Здавалося б, сюжет роману невигадливий. Від журналіста, що творить рекламні тексти й іншу порожнечу навколо себе, йде дружина. Та дарма — все одно не було між ними нічого яскравого. Замість того з’являється дівчина-повія з чарівними вухами. Любов не любов, але хоч якесь пожвавлення. А потім в життя героя входить вівця — єдина у світі, яку варто розшукати. Ця вівця час від часу вселяється в підхожу людину і стає її сутністю. Вона всемогутня і злопам’ятна. Така уперта тварина. Що за вівця і звідкіля прийшла — невідомо. Та й не це важливо. Пошук вівці — єдине, у чому є сенс. І якщо вже доля звела людину з цією твариною, нікуди від неї не сховатися. Адже вівця легко стає і долею, і думками, і навіть зовнішністю…\u003c/p\u003e\n","source":"/b/435241","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/435241/download"},{"title":"Спалах","author":"Юрій Павлович Винничук","category":"приключения: прочее","tags":["фантастика: прочее"],"description":"\u003cp\u003eДо книги молодого прозаїка увійшли твори, що за своїм жанром належать до пригод та фантастики. В повісті «Королевич-машкара» діють не тільки реальні герої, але й добрі та лихі чарівниці, відбуваються чудесні перетворення на фоні звичайного, буденного життя. Повість «Місце для дракона» переносить нас у Галичину часів середньовіччя. І тут дійсність та казка тісно переплелися довкола головних героїв — люботинського князя, пустельника, лицаря Лавріна і… доброзичливого дракона.\u003cbr\u003e\n    Складні взаємостосунки між людьми, переплетіння реальності й фантастики, пошук моральності в людині притаманні оповіданням письменника.\u003c/p\u003e\n","source":"/b/425364","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/425364/download"},{"title":"Ще один чудій","author":"Ігор Росоховатський","category":"юмористическое фэнтези","tags":[],"description":"","source":"/b/569573","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/569573/download"},{"title":"Хто зважиться — вогняним наречеться","author":"Олесь Павлович Бердник","category":"сказочная фантастика","tags":[],"description":"","source":"/b/549435","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/549435/download"},{"title":"Сузір'я Зелених Риб","author":"Олесь Павлович Бердник","category":"сказочная фантастика","tags":[],"description":"\u003cp\u003eНебувальщина\u003c/p\u003e\n","source":"/b/560890","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/560890/download"},{"title":"Зворотний бік світів","author":"Дара Корній","category":"ироническое фэнтези","tags":[],"description":"\u003cp\u003eДля всіх світів найгірші випробування ще попереду. Світлі й темні, засліплені хто ненавистю, а хто чарами, віддаляючись одне від одного, рухаються до прірви Хаосу. І тільки втікачка Мальва, яку підступно заманюють до світу, створеного сірим Шепотом у Міжчассі, розуміє, що побачила щось не менш жахливе, ніж прадавній Хаос, — мертвотно сірий світ Досконалості. Чи знайде Мальва спосіб вирватися з цього світу та встигнути, коли вже надто пізно, усе виправити?\u003c/p\u003e\n","source":"/b/615333","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615333/download"},{"title":"Янголи, що підкрадаються.","author":"Наталка Шевченко","category":"современная проза","tags":[],"description":"","source":"/b/617994","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/617994/download"},{"title":"Три тисячі смертей.","author":"Радий Владимирович Радутный","category":"современная проза","tags":[],"description":"","source":"/b/617799","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/617799/download"},{"title":"Новели для нецілованих дівчат.","author":"Євгенія Кононенко","category":"современная проза","tags":[],"description":"","source":"/b/617798","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/617798/download"},{"title":"Тю!","author":"Марина Меднікова","category":"ироническая фантастика","tags":[],"description":"\u003cp\u003eВ традиційному сенсі цей роман — сімейна хроніка останнього десятиріччя ХХ століття. Дві сільські жінки. Їх дочки зі складними долями і колоритними коханцями. Похресник-космонавт, непересічні сусіди, велика кількість приятелів, і нові «герої» нашого часу — люди, пов\"язані з великою політикою, кандидати в президенти країни і їхні приятелі-адвокати, яку можут залагодити будь-яку проблему. \u003c/p\u003e","source":"/b/374922","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/374922/download"},{"title":"Імітація.","author":"Євгенія Кононенко","category":"современная проза","tags":[],"description":"","source":"/b/617243","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/617243/download"},{"title":"Гудзик-2. Десять років по тому.","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"","source":"/b/616514","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/616514/download"},{"title":"Тут могла бути ваша реклама.","author":"Оксана Стефанівна Забужко","category":"современная проза","tags":[],"description":"","source":"/b/616063","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/616063/download"},{"title":"Новий рік у Стамбулі","author":"Галина Василівна Пагутяк","category":"современная проза","tags":[],"description":"\u003cp\u003eУкраїнська письменниця потрапляє перед Новим роком у Стамбул, у якому п’ять днів поспіль ідуть такі холодні дощі, що мерзнуть не лише руки, а й душа. І в цьому суцільному тумані з дощем і вітром всі її рани раптом почали кривавити. Стамбул змусив авторку задуматися над межовими ситуаціями власного життя і боротися з чорною тінню смерті, яка нависла над нею і її рідною Україною.\u003c/p\u003e\n","source":"/b/615769","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615769/download"},{"title":"Мій Близький і Далекий Схід","author":"Галина Василівна Пагутяк","category":"современная проза","tags":[],"description":"\u003cp\u003eЗнана й самобутня українська письменниця, безсумнівний майстер сучасної української прози, Галина Пагутяк приходить до свого читача з несподіваними творами східної тематики, у яких глибоко й талановито відтворює світ давніх шумерів та найтонші відчуття людські душі й естетику країни Вранішнього сонця.\u003cbr\u003e\n        Вибрані твори Галини Пагутяк «Захід сонця в Урожі» відзначено австралійською літературною премією «Айстра» як найкраще авторське видання в Україні 2007 року.\u003c/p\u003e\n","source":"/b/615768","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615768/download"},{"title":"Кожен день – інший. Щоденник","author":"Галина Василівна Пагутяк","category":"современная проза","tags":[],"description":"\u003cp\u003eІноді нам здається, що всі дні однакові, сірі й нецікаві. Але так не буває, бо кожна нова думка змінює світ. Треба просто виокремити її, належно пошанувати, бо що, як не наші думки, робить нас єдиними і неповторними.\u003cbr\u003e\n        У новій книзі лауреата Шевченківської премії Галини Пагутяк «Кожен день — інший» — щоденникові записи письменниці за 2011–2012 pp., в яких з великою художньою силою відображено її духовне світосприйняття та вміщено глибокі й цікаві спостереження, зроблені під час мандрівок від Урожа і Львова до Єрусалиму.\u003c/p\u003e\n","source":"/b/615770","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615770/download"},{"title":"Цензор снів","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"\u003cp\u003eЮрій Винничук (нар. 1952 р.) — український письменник, поет, драматург, літературний діяч. Живе і працює у Львові. Автор книг  «Житіє гаремное», «Мальва Ланда», «Легенди Львова», «Весняні ігри в осінніх садах» («Книга року ВВС-2005»), «Діви ночі», «Аптекар» та багатьох інших. 2012 року у видавництві «Фоліо» вийшов друком роман Юрія Винничука «Танґо смерті», який став переможцем конкурсу «Книга року ВВС-2012».\u003cbr\u003e\n        І знову Юрій Винничук вибудовує перед читачем захоплюючий сюжет, у якому герої, поринаючи в лабіринти пам'яті, щойно у несподіваному фіналі розкриваються повністю.\u003cbr\u003e\n        Герої озираються на своє життя, яке припало на добу тоталітарних режимів, і звіряються у різних способах виживання — від цинічного до шляхетного. Водночас така карколомна мандрівка в минуле приносить багато несподіванок.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n        Головних героїв цього роману двоє. Вони різні за характером і поглядами, вони антиподи, але багато чого в них є спільного: зріст, вага, колір волосся, колір очей, вік. Коли дивитися на їхні юнацькі фото, складається враження, що це якщо не рідні, то принаймні брати у перших. Навіть пізніше, коли вони стали дорослими, і один з них зостався по-юнацькому худим, а другий огрядним, подібність все одно кидалася в очі. Але незважаючи на все це, вони друзями не були, просто інколи життя їх зводило, аби швидко знову розвести, самих їх смерть оминала, хоч і не оминала їхніх близьких, смерть завжди була на півкроку від кожного з них і била прицільно, але помилялася якраз на тих півкроку чи півхвилини.\u003c/p\u003e\n","source":"/b/615702","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615702/download"},{"title":"Гілея","author":"Микола Якович Зарудний","category":"современная проза","tags":["советская классическая проза"],"description":"\u003cp\u003eЩастя людське, як і кохання, не приходить само, за нього треба боротися, творити своїми руками, серцем і не лише для себе, а для всіх, для своєї рідної землі, — тоді воно справжнє і повне.\u003cbr\u003e\n    Ця висока мета і є справою життя героїв роману «Гілея» — людей різного віку, професій і долі.\u003c/p\u003e\n","source":"/b/615258","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615258/download"},{"title":"Сентиментальні мандрівки Галичиною","author":"Галина Василівна Пагутяк","category":"современная проза","tags":[],"description":"\u003cp\u003eУ подорожніх нотатках «Сентиментальні мандрівки Галичиною» лауреата Шевченківської премії 2010 р. Галини Пагутяк більше емоцій, ніж інформації. Можливо, не всім сподобається, як вона описала їхню малу батьківщину, але це те, що побачили її очі й відчуло серце за короткі відвідини.\u003cbr\u003e\n        Треба подорожувати, вважає письменниця, куди маєш змогу, чи коли щось здригається в тобі від однієї назви міста, ріки чи села. Ану ж, між вами існує якийсь глибинний зв’язок? Для цього не потрібно багато грошей і часу, зате ти змінюєш себе і приносиш частку себе в інший світ, бо приходиш зі своєю місією — зустрічаючись з людьми, розповідаєш про свій світ, а потім розповідаєш про їхній, коли повертаєшся. Самбір, Бібрка, Броди, Мостиська, Добромиль, Нагуєвичі, Белз, Щирець, Підбуж, Уріж, Судова Вишня, Журавно, Рава-Руська… Ейфелеву вежу і міст закоханих у Венеції завжди знайдеться кому описати, але краще подивитися на ці занепалі й спустошені міста і села Східної Галичини як на своє, рідне, без ностальгії й зневаги…\u003c/p\u003e\n","source":"/b/615246","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615246/download"},{"title":"Ковдра сновиди","author":"Марина Соколян","category":"современная проза","tags":[],"description":"\u003cp\u003e«Ковдра сновиди» містить у собі майже міфологічну оповідь про пошуки Міста Снів, етнографічні роздуми про те, куди зникла магія, а також мудрі бесіди за келишком «Чайчиного молока» над червоними стріхами узбережного курорту. Ця книга — «кишенькова відпустка» для всіх, хто сумує за сонцем та чарівними казками.\u003cbr\u003e\n        Малюнки автора\u003c/p\u003e\n","source":"/b/615197","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615197/download"},{"title":"Російський сюжет.","author":"Євгенія Кононенко","category":"современная проза","tags":[],"description":"","source":"/b/613098","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/613098/download"},{"title":"Лис та інші детективні історії.","author":"Мирослав Іванович Дочинець","category":"современная проза","tags":[],"description":"","source":"/b/612380","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/612380/download"},{"title":"Кіно на папері.","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"","source":"/b/612240","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/612240/download"},{"title":"Без мужика. Prosus nostalgos.","author":"Євгенія Кононенко","category":"современная проза","tags":[],"description":"","source":"/b/612239","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/612239/download"},{"title":"Правда","author":"Террі Пратчетт","category":"современная проза","tags":[],"description":"\u003cp\u003eТеррі Пратчетт — автор так званого «гумористичного фентезі», англієць, що добився в цьому жанрі більшого, ніж визнані класики-американці, такі як Роберт Аспрін чи Гарі Тертлдав. Сьогодні Пратчетт утримує друге місце за кількістю продажів своїх книжок (у твердій обкладинці) серед усіх британських прозаїків, поступаючись лише Джоан Роулінг.\u003cbr\u003e\n    Пратчетт народився 1948 року, отримав технічну освіту, працював журналістом і одного разу, під час інтерв’ю з видавцем Пітером ван Дюреном, зумів відрекламувати тому свою книгу «Люди килима» (The Carpet People). Книга вийшла 1971 року, але казати, що Пратчетт прокинувся знаменитим, було б значним перебільшенням.\u003cbr\u003e\n    Лише 1987 року він повністю присвятив життя письменству. Славу Пратчетту — нині почесному докторові низки британських університетів і кавалерові Ордену Британської Імперії за внесок в літературу — принесла серія «Плаский світ» (Discworld). Герої Пратчетта діють на пласкому світі, що мчить через космос на спині гігантської черепахи А’Туїна; але, попри такий «дитячий» антураж, книги Пратчетта зачіпають найсерйозніші питання сучасного життя, зрозумілі, принаймні, кожній західній людині — політичні, національні, статеві, які завгодно.\u003cbr\u003e\n    В Україні Пратчетт набув популярності після того, як у Росії кілька років тому почали масово перекладати книги з серії «Плаский світ». Найвідоміші з них, такі як «Колір чаклунства» (Colour of magic), «Глиняні ноги» (Feet of clay), «Варта! Варта!» (Guards! Guards!) та інші, мають до півдесятка як офіційних, так і «неофіційних», або «альтернативних», перекладів російською.\u003cbr\u003e\n    Українською, наскільки відомо, «Пратчетт» ще не перекладався.\u003cbr\u003e\n    «Правда» (The Truth) є 25-ю книгою з серії «Плаский світ»; вона вийшла друком 2000 року і вперше надійшла в продаж у російському перекладі в 2008-му. Досвід роботи журналістом неабияк придався авторові: історія про виникнення першої газети Плаского світу та всі неприємності, які спіткали її творців, написана не лише з притаманним Пратчеттові гумором, але і з неабияким знанням деталей.\u003cbr\u003e\n    Суть цієї історії можна описати кількома реченнями з самої книги. По-перше, «гноми навчились перетворювати свинець на золото у важкий спосіб; відмінність його від легкого полягає в тому, що важкий спосіб працює».\u003cbr\u003e\n    По-друге, «брехня може перетнути світ швидше, ніж правда взує одну ногу». Але рано чи пізно правда таки взується — «і почне бити ногами».\u003cbr\u003e\n    Ну а по-третє, «Світ складається з чотирьох елементів: Землі, Повітря, Вогню й Води… Але існує ще й п’ятий елемент, і зазвичай він зветься Несподіванкою».\u003c/p\u003e\n","source":"/b/619316","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/619316/download"},{"title":"Тут баба ворожила.","author":"Наталья Паняева","category":"современная проза","tags":[],"description":"","source":"/b/619152","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/619152/download"}]
