[{"title":"Сатирикон-XXI","author":"Олександр Ірванець","category":"современная проза","tags":["поэзия: прочее","філософська проза","лірика"],"description":"\u003cp\u003eКнижку «Сатирикон-XXI», яка охопила основний масив прозового й поетичного доробку Олександра Ірванця 50-річнний поет, прозаїк, перекладач та есеїст подарував собі до ювілею. До збірки увійшли вже відомі читачеві два романи Олександра Ірванця: «Рівне/Ровно» та «Хвороба Лібенкрафта», оповідання, які раніше вийшли друком у книжці «Загальний аналіз», та вірші, що їх можна прочитати на сторінках збірки «Мій хрест».\u003cbr\u003e\n    Окрім виданих раніше творів, книжка приваблює і новими творами: поемою «Білорусь» та оповіданням «Play the game». Відтак «Сатирикон-XXI» став своєрідним підсумком трьох десятиліть творчої діяльності автора.\u003c/p\u003e\n","source":"/b/527585","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/527585/download"},{"title":"Коханка","author":"Януш Вишневский","category":"современная проза","tags":["короткие любовные романы"],"description":"\u003cp\u003eУ черговій книжці з промовистою назвою «Коханка» популярний польський письменник Януш Вишневський, який здобув світову славу першим же своїм романом «Самотність у Мережі» (2001), залишається вірним собі. Інтелектуальність і чуттєвість його оповіді, неабияка динамічність сюжету, легке перо створюють ту неповторність, що забезпечує феноменальний успіх творам цього автора. Шість драматичних історій кохання, зібрані у книжці «Коханка», тримають у напруженні та знаходять відгук у серці, залишаючи після себе схвильованість, роздуми та бажання нового знайомства з книжками Януша Вишневського.\u003c/p\u003e\n","source":"/b/527369","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/527369/download"},{"title":"Ранковий прибиральник","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":["исторические любовные романы"],"description":"\u003cp\u003eЦе історія ранкового прибиральника в мальтійському готелі, на екзотичному острові у Середземному морі. Як і чому туди потрапив наш земляк? Чи варто шукати химерного щастя в далеких світах, якщо втекти від себе — неможливо? Герой «Ранкового прибиральника випадково знаходить в одному з номерів готелю свою улюблену книгу — «Три товариші» Ремарка — й починає захопливі пошуки хазяйки книги. Віртуальне кохання перетворюється для нього на довге повернення до себе.\u003c/p\u003e\n","source":"/b/527060","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/527060/download"},{"title":"Ukrainian dream «Последний заговор»","author":"Василь Зима","category":"триллер","tags":["современная проза","українська проза","гостросюжетна проза"],"description":"\u003cp\u003eРадіоведучий Марк Лютий, головний герой роману Василя Зими «Ukrainian dream. Последний заговор» працює в своє задоволення і готується до весілля з донькою олігарха. Та раптом до нього потрапляє вбивчий компромат на відомих політиків і він має обирати: піти на компроміс з власним сумлінням чи узятися за справу, ризикуючи втратити все, навіть власне життя. Долі героїв переплітаються, події, наче в калейдоскопі, змінюють одна одну. Хто переможе, а хто загине — відповіді у романі.\u003c/p\u003e\n","source":"/b/526924","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526924/download"},{"title":"Улюблена пісня космополіта","author":"Андрей Юрьевич Курков","category":"современная проза","tags":["приключения: прочее"],"description":"\u003cp\u003e«Улюблена пісня космополіта» — пригодницький і водночас філософський роман, у якому йдеться про кохання і пошук ідеальної батьківщини, про патріотизм і космополітизм. Герой роману — переконаний дезертир, який несподівано здійснює подвиг із непередбачуваними наслідками.\u003c/p\u003e\n","source":"/b/526579","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526579/download"},{"title":"Зоопарк, або Діти до 16","author":"Андрій Анатолійович Кокотюха","category":"современная проза","tags":[],"description":"\u003cp\u003eЖили собі троє товаришів.\u003cbr\u003e\n    І Ремарк тут ні до чого. Хоча… Можливо, й до чого. Адже «Троє товаришів», так само як Кокотюхин «Зоопарк», залишили нам зліпок цілої епохи і головне — поставили проблему існування вічних людських цінностей у політичному суспільстві. У Ремарка — це ранній німецький соціалізм, у Кокотюхи — пізній радянський.\u003cbr\u003e\n    Але про все по черзі. Жили собі троє товаришів — Мавпа, Заєць і Свиня. Вчилися у восьмому класі провінційної школи, нічим особливим не вирізнялися, поки не спіткало їх те, що називається «засада», або «попали», або ж просто-таки справжній «капєц». Настільки справжній, що довелося в одну мить тікати світ за очі.\u003cbr\u003e\n    Язик доведе до Києва — твердить народна мудрість. І троє восьмикласників без грошей і документів опиняються у столиці УРСР, де на них чекають усі принади дорослого життя — вокзали, міліція, повії, пограбування та зрада. Чистий дитячий погляд на світ, який весь час пробивається з-під фальшивого юнацького цинізму, надійно захищає автора і читачів від радянської «чорнухи». А пробудження у головному героєві чоловічого начала стає основним стрижнем розповіді. Перетворення хлопчика на чоловіка — яка тема може бути цікавішою для літератури? Саме на цьому зламі, немов у краплі води, можна побачити цілком наш світ і переоцінити себе самого та своє місце у житті.\u003cbr\u003e\n    Наявність у тексті елементів ненормативної лексики передбачає, що книгу читатимуть дорослі люди.\u003c/p\u003e\n","source":"/b/525621","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/525621/download"},{"title":"Мольфар","author":"Мария Чумарна","category":"современная проза","tags":[],"description":"","source":"/b/538285","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/538285/download"},{"title":"Уріж та його духи","author":"Галина Василівна Пагутяк","category":"современная проза","tags":[],"description":"\u003cp\u003e«Уріж та його духи» — унікальна книга в українському літературному дискурсі. Це духовна історія в міфологічному часі реального села Уріж, в якому народилася самобутня письменниця Галина Пагутяк, лауреат Шевченківської премії, і зобразила його у своїх творах як безмежний Всесвіт.\u003cbr\u003e\n    В оформленні книжки використано фрагмент картини «Золоті струни» (1972) відомого українського художника Володимира Лободи\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/537701","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/537701/download"},{"title":"Балта – Бруклін – Балтимор. Історії та малюнки з імміграції…","author":"Руслан Найда","category":"современная проза","tags":["українська проза"],"description":"\u003cp\u003eЦя книжка історій для тих, кого гнітить осідлість і осідланість, хто хоче вирватись у дорогу, кого настирливо гукає «big bad world». Для тих, хто рано чи пізно не всидить у своїй «хрущовці» й подасться шукати щастя у світи. Для тих, у кого мандрівна душа і пригодницька вдача. Вони знайдуть, як вирушити в подорож, не пропустять шанс і не проміняють авіаквиток на тепле місце біля телевізора. Їдьте, шукайте, нікого не слухайте. Воно того варте. Аби знайти себе, а не стати схожими на занудливих тіток у крепдешинових хустках на лавці біля парадняка п’ятиповерхівки. І, намотавши десятки тисяч миль, побачивши десятки тисяч облич, почувши і переживши мільйони історій та пригод, почати звільнятись від совкізму в мізках і душах…\u003c/p\u003e\n","source":"/b/524909","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524909/download"},{"title":"Львiвська гастроль Джимі Хендрікса","author":"Андрей Юрьевич Курков","category":"современная проза","tags":["проза жизни","житейские истории","современная украинская литература"],"description":"\u003cp\u003e«У житті найцікавіше – це життя», – сказав одного разу Андрій Курков, звертаючись до своїх читачів І його новий роман «Львівська гастроль Джимі Хендрікса», де переплітаються дійсність і вигадка, де немає межі між реальністю і сюрреалізмом, яскраве тому підтвердження Над сухопутним Львовом літають чайки, і в місті часом пахне морем Колишні хіпі в компанії з екс-капітаном КДБ збираються на Личаківському цвинтарі біля могили американського рок-співака і гітариста Джимі Хендрікса А по стародавніх вулицях міста носиться ночами старенька іномарка з людьми, жадаючими вилікуватися\u003c/p\u003e\n","source":"/b/524912","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524912/download"},{"title":"Із медом полин","author":"Жанна Куява","category":"современная проза","tags":["українська проза","украинская литература"],"description":"\u003cp\u003eВаля, Рита, Таня, Марія – про таких кажуть «нерозлийвода»: разом зростали, ділилися мріями та сподіваннями. Але з часом кожна пішла своєю дорогою. Одна добре облаштувала своє життя, друга втратила себе й не знає, як жити далі, інші… Вони зустрінуться через п’ятнадцять років і почнуть оповідати свої історії. Тієї ж миті з’ясується, що їхні шляхи не розбіглися, а навпаки…\u003c/p\u003e\n","source":"/b/524903","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524903/download"},{"title":"Адепт, або Свідоцтво Олексія Склавина про сходження до Трьох Імен","author":"Владимир Львович Ешкилев","category":"историческая проза","tags":["современная проза","украинская литература"],"description":"\u003cp\u003eРоман В. Єшкілєва і О. Гуцуляка «Адепт» критики відносять до найвідоміших та найцікавіших творів української історичної романістики. Динамічний захоплюючий сюжет переносить читача у ІХ століття, знайомить із суворими воїнами слов’яно-варязької Русі часів Аскольда і Хельга, мудрецями таємничої Хазарії та святими відлюдниками із християнських монастирів Єгипту. Головний герой роману – молодий київський жрець Ратибор – стає учасником грандіозних битв давнини, які на тисячоліття визначили долю Великого Євразійського степу. Битв, де зійшлися у смертельному двобої південна зірка і північна свастика.\u003c/p\u003e\n","source":"/b/524913","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524913/download"},{"title":"Інші пів’яблука","author":"Галина Костянтинівна Вдовиченко","category":"современная проза","tags":["украинская литература"],"description":"\u003cp\u003eДерев’яне яблуко, витвір майстра епохи бароко – це не просто сувенір. Воно вміє здійснювати найпотаємніші бажання… Колись це яблуко змінило долі чотирьох подруг-львів’янок – редактора Галини, коректора Магди, дизайнера Ірини та телеведучої Луїзи. З того часу минуло п’ять років. І ось магічна річ знову виходить зі сховку й веде подруг до нових пригод…\u003c/p\u003e\n","source":"/b/524902","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524902/download"},{"title":"Вийди і візьми","author":"Тимофій Гаврилів","category":"современная проза","tags":[],"description":"\u003cp\u003eУ романі «Вийди і візьми» Тимофія Гавриліва з новою силою звучить тема дому й безхатченства. З історії сім’ї, любові, надій і занепаду виростає панорама життя українського суспільства, де невіра в можливість що-небудь змінити породжує гротескні форми обходження з дійсністю.\u003c/p\u003e\n","source":"/b/524395","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524395/download"},{"title":"Нова стара баба","author":"Лариса Володимирівна Денисенко","category":"современная проза","tags":["современная украинская литература","українська проза"],"description":"\u003cp\u003e«Нова стара баба» – кумедна, добра і світла оповідь про життя душевної Варвари та її шебутної подруги Зойки, яким уже стільки років, «що в те неможливо повірити навіть тоді, коли роздивляєшся себе в люстро». Жінки намагаються з’ясувати, хто ж та «нова стара баба», яка з’явилася на горизонті Варвариного онука Славика й турбує «малюка».\u003cbr\u003e\n    «Забавки з плоті та крові» – феєрична повість-карнавал з обов’язковим хепі-ендом. Дивакуватий Ерік, який видає себе за Еріку, тобто перевдягається в жіноче вбрання, і сліпа дівчина Міра – що вийде із зустрічі таких різних людей, які майже стали… подругами?\u003c/p\u003e\n","source":"/b/524287","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524287/download"},{"title":"Мануал до черепахи","author":"Тетяна Савченко","category":"современная проза","tags":["современная украинская литература","українська проза"],"description":"\u003cp\u003eТонка і зворушлива оповідь про дітей, чиї батьки вирушили в далекі мандри. Із тих міст, де побували, вони надсилають дітям листи. М’який гумор і тонка лірика причаровують. Це не лише розповідь про дорослішання й беззаперечне кохання, а ще й вигадлива гра з читачем. Перегортаючи сторінку за сторінкою, ви знаходитимете шматочки пазлу, які покажуть інший бік цієї історії.\u003c/p\u003e\n","source":"/b/524392","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524392/download"},{"title":"Навчи її робити це","author":"Анна Малигон","category":"современная проза","tags":["современная украинская литература","українська проза"],"description":"\u003cp\u003eНахабний дзвінок у двері змінив усе її життя. Ліза – відлюдькувата дівчина, яка звикла жити сама. Марта – цілеспрямована та впевнена в собі. Вони почнуть жити спільно, аби вгамувати почуття самотності. Марта посилює свій уплив на Лізу, і та поступово змінюється, відкриваючись назустріч новим бажанням і таємницям. Їхні стосунки гойдаються від кохання до ненависті. Аби врешті-решт розібратися в собі, треба зробити лише один крок…\u003cbr\u003e\n    Дизайнер обкладинки та художник Тетяна Коровіна\u003c/p\u003e\n","source":"/b/524342","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524342/download"},{"title":"Вогненне око","author":"Олесь Ульяненко","category":"современная проза","tags":["украина","остросюжетная проза","преступность","современная украинская литература","людські долі","українська проза"],"description":"\u003cp\u003eОлесь Ульяненко (справжнє ім'я Олександр Ульянов; 1962—2010) – найрадикальніший і найжорсткіший, скандальний і непередбачуваний український письменник, автор понад 20 романів. У видавництві «Фоліо» вийшли друком його книжки: «Сталінка. Дофін Сатани», «Жінка його мрії», «Квіти Содому» і трилогія «Ангели помсти».\u003cbr\u003e\n    У романі «Вогненне око» (1999) із вражаючою достовірністю зображено цинічний і жорстокий абсурд української дійсності 90-х років минулого століття. Це і всепереможні у своєму безглузді і жорстокості злочинці брати Роздайбіди, і не менш злочинний міліціонер Гільмедов, і представник корумпованої верхівки полковник Кравченко… Це твір про злочин і безкарність, в якому із жахливими подробицями змальована «нечистота та розклад людського буття».\u003c/p\u003e\n","source":"/b/524285","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524285/download"},{"title":"Second life","author":"Марина Гримич","category":"современная проза","tags":[],"description":"\u003cp\u003eГерой дещо єретичного роману Марини Гримич — майже бездоганний молодий чоловік з високим IQ, здоровим ставленням до життя і легкою рукою, — опиняється на «тому світі», перебування на якому ламає всі існуючі в «цьому світі» стереотипи і міфи. Щоправда, часом виникає сумнів, чи той простір, куди потрапляє головний герой, не є насправді віртуальним?\u003c/p\u003e\n","source":"/b/524394","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524394/download"},{"title":"Заплакана Європа","author":"Наталка Доляк","category":"современная проза","tags":["українська проза","украинская литература"],"description":"\u003cp\u003eПоїхавши шукати кращої долі за кордоном, Людочка Бабенко була готова на все: жити у злиднях, важко працювати і, як виявилося, зрадити коханого чоловіка. Ще вчора такий милий Нік перетворився на справжнього деспота і погрожує забрати в неї дитину, позбавити радості материнства…\u003c/p\u003e\n","source":"/b/524284","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524284/download"},{"title":"Ангели помсти","author":"Олесь Ульяненко","category":"современная проза","tags":["людські долі","українська проза","украинская литература"],"description":"\u003cp\u003eОлесь Ульяненко (справжнє ім’я Олександр Ульянов; 1962–2010) – найрадикальніший і найжорсткіший український письменник, автор понад 20 творів. У видавництві «Фоліо» вийшли друком його романи «Сталінка», «Дофін Сатани», «Квіти Содому». Трилогія «Ангели помсти» друкується вперше.\u003cbr\u003e\n    Буремне життя Олеся Ульяненка сповнене пригод і таємниць. Відомо, що він закінчив Миколаївську морехідку, був якутським шаманом; воював спочатку у ВДВ у Німеччині, а потім в Афгані; тусив з легендами пітерського року; заробляв на життя підпільним боксом; був послушником у Лаврі; він єдиний в Україні отримав Малу Шевченківську премію; був першим офіційно визнаним порнографом незалежної України; відстояв своє добре ім’я у суді і був знайдений мертвим у своїй квартирі за півроку по тому.\u003cbr\u003e\n    Трилогія «Ангели помсти» складається із трьох частин – «Марго», «Альма» і «Танька». Це, без перебільшення, кримінальне чтиво розкриває перед нами світ розкішних та підступних жінок та їхніх романтичних коханців – красивих і сильних чоловіків. Три історії, три жіночі долі – зовсім різні, проте…\u003cbr\u003e\n    Усе, що ви хотіли дізнатися про смерть, але страхалися спитати…\u003c/p\u003e\n","source":"/b/524286","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524286/download"},{"title":"Живі книги","author":"Міла Іванцова","category":"современная проза","tags":[],"description":"\u003cp\u003eКоли керівництво книгарні-кав’ярні вирішило провести акцію «Живі книги», ніхто не очікував, що стільки охочих візьмуть в ній участь. Під час акції кожна людина могла стати Книгою, розповідаючи свої історії, або послухати чужі й таким чином стати Читачем. Амалія, Віктор і Женя – головні Читачі. Кожен із них мав свої причини для участі в акції. Хтось шукав сенс життя, хтось – натхнення, а хтось – кохання. Та що, коли для того, щоб знайти втрачене, треба лише роззирнутися довкола? Адже цілком можливо, що саме зараз твоя доля сидить навпроти тебе та розповідає про своє життя…\u003c/p\u003e\n","source":"/b/524283","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524283/download"},{"title":"Відлуння: від загиблого діда до померлого","author":"Лариса Володимирівна Денисенко","category":"современная проза","tags":["философская проза","судьба человека","современная украинская литература"],"description":"\u003cp\u003eДонедавна Марта фон Вайхен пишалася своїм корінням: її предок поляг смертю хоробрих під час Другої світової війни й похований десь під Житомиром. Аж раптом дівчина дізнається, що вона – нащадок нациста, який доживав свій вік у божевільні, граючись у єврея. Відлуння минулого кличе її до України, поки її майбутнє блукає вулицями Берліна…\u003c/p\u003e\n","source":"/b/524278","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524278/download"},{"title":"Гра в паралельне читання","author":"Міла Іванцова","category":"современная проза","tags":["любовный треугольник","истории о любви","современная украинская литература"],"description":"\u003cp\u003eСідаючи у вагон, Жанна не знала, як недовга розлука вплине на її тривалі стосунки. Та кожного дня її тижневого відрядження традиційний любовний трикутник на відстані перетворюватиметься на складнішу фігуру. І все через синеньку флешку з оповіданнями невідомого автора, що її Жанна отримала разом зі своєю валізою та зберегла для себе та ще декого… Ці тексти відкриватимуть очі та повертатимуть до життя привиди минулого. Чим закінчиться гра в паралельне читання з чоловіком, якого ти пустила до свого ліжка, для тебе, для нього, для інших?\u003c/p\u003e\n","source":"/b/524282","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/524282/download"},{"title":"Одинадцять хвилин","author":"Пауло Коельо","category":"современная проза","tags":["эротика"],"description":"\u003cp\u003eВеликою метою людського створіння є пізнати всеосяжну любов. Любов не в іншій особі, вона в нас самих, її треба лише розбудити. Але, щоб її розбудити, ми потребуємо іншої особи. Світ має сенс лише в тому випадку, коли нам є з ким розділити свої почуття.\u003cbr\u003e\n    Як правило, такі зустрічі відбуваються, коли ми доходимо до межі, коли в нас виникає необхідність померти й емоційно відродитися. Ці зустрічі нас чекають — але ми здебільшого уникаємо їх. Проте, коли нас опановує розпач, коли нам уже немає чого втрачати або, навпаки, життя приносить нам багато радості, тоді невідоме проявляє себе й наш світ змінює напрямок свого руху.\u003c/p\u003e\n","source":"/b/523831","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/523831/download"},{"title":"Далекий світ","author":"Галина Журба","category":"современная проза","tags":[],"description":"","source":"/b/523221","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/523221/download"},{"title":"День сардини","author":"Сід Чаплін","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман присвячений дуже актуальній для Англії 60-х років проблемі «тінейджерів» — так звуть по-англійському підлітків і юнаків віком до дев’ятнадцяти років. У період повоєнної економічної стабілізації в Англії підлітки дістали право вільно розпоряджатися своїми грішми (раніше вони були зобов’язані законом віддавати зароблені гроші батькам). Разом з тим перед лицем закону вони залишаються «неповнолітніми», і їх не можна притягати до судової відповідальності. Через це у молоді загострилося почуття самостійності й майже цілковитої безкарності.\u003cbr\u003e\n    Розповідь головного героя роману «День сардини» Артура Хеггерстона, звичайного робочого хлопця, глибоко лірична, невимушена, динамічна. Читач стає свідком напружених подій у житті героя, якого гнітить бездушна, холодна атмосфера «кам’яних джунглів» капіталістичної Англії. З усіх боків вразливого хлопця оточує злочинний, продажний світ, світ гноблення й експлуатації, який безжально спотворює душу людини.\u003c/p\u003e\n","source":"/b/522637","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/522637/download"},{"title":"Гра в королеву","author":"Тетяна Пишнюк","category":"современная проза","tags":[],"description":"\u003cp\u003eКласичний жіночий роман захоплює увагу читача з перших сторінок. Події наростають швидко й динамічно. Головна героїня — жінка з непростою долею та вольовим характером — нe піддається жорстоким обставинам і рішуче стає на прю зі всіма недругами.\u003cbr\u003e\n    Що з того вийшло, дізнаємося на сторінках даної книги…\u003c/p\u003e\n","source":"/b/516754","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/516754/download"},{"title":"Амаркорд","author":"Наталка Сняданко","category":"современная проза","tags":[],"description":"\u003cp\u003eДо збірки відомої української письменниці і перекладачки Наталки Сняданко «Амаркорд» увійшли вибрані романи у новій авторській редакції, а також не опублікований раніше в Україні есей. У своїй творчості Наталка Сняданко робить спробу серйозного, хоча й іронічно оформленого усвідомлення та переосмислення цілого періоду пострадянської історії. Байдуже, про що пише Сняданко — про зів'яле кохання, гопників у ніч на Івана Купалу чи про джазову співачку з облущеними нігтями, — читати її однаково тепло й приємно…\u003c/p\u003e\n","source":"/b/519747","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519747/download"},{"title":"Комашина тарзанка","author":"Наталка Сняданко","category":"современная проза","tags":[],"description":"\u003cp\u003eНаталка Сняданко (нар. 1973 р.) — журналіст, перекладач, авторка кількох прозових книг, у тому числі «Колекція пристрастей, або Пригоди молодої українки» та «Чебрець в молоці», що вийшли у видавництві «Фоліо». Її прозу перекладають у Польщі, Росії, Білорусії, Чехії, Німеччині, Швейцарії, Іспанії.\u003cbr\u003e\n    «Комашина тарзанка» — нова книга Н. Сняданко.\u003cbr\u003e\n    Коли подружня пара, яка переживає напружений період стосунків, вирішує зупинитися на ночівлю у розташованому посеред густого лісу готелі, вона ще не знає, наскільки сильно це змінить її життя. Стосунки між двома людьми часто схожі на тонку тарзанку, натягнуту між двома берегами стрімкого потічка, впасти з якої настільки ж нескладно, як і дістатися з кінця в кінець…\u003c/p\u003e\n","source":"/b/519744","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519744/download"},{"title":"Дерева на дахах","author":"Олександр Вільчинський","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман «Дерева на дахах» — це не тільки оповідь про життєві пошуки «неспокійної» людини, «героя свого часу» — Якова Довганя, бунтівника із довгим сивим хвостом і кільчиком у вусі. Це насамперед роман про Місто, про Тернопіль, що схожий на кораблик, про тернопільські будинки, схожі на кораблики, і про тернопільські кораблики, схожі на будинки, на дахах яких, до того ж, ще й ростуть дерева. Про тернопільську забігайлівку «для інтелектуалів і митців» «Пінгвін», а також про будинки, дерева та забігайлівки в інших містах, про одвічні стосунки між митцем і алкоголем, а ще про котів, чоловічу дружбу і справжню любов до Жінки. Чи то пак, до жінок. Словом, усім українським інтелектуалам, хто так і не дочитав «Улісс» Джойса, присвячується…\u003c/p\u003e\n","source":"/b/519589","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519589/download"},{"title":"Твоя дитинка","author":"Ірися Ликович","category":"современная проза","tags":[],"description":"\u003cp\u003eНевпевненість у собі народжується через брак любові… Чи зможе молода українка Ніна - героїня з нещадним минулим і трагічним дитинством - побудувати собор власної душі? Що для цього треба зробити - випробовувати ревнощами коханого, а потім втратити його? Поїхіти світ за очі, щоб стати свідком чужого щастя? Потрапити на карнавал і, коли небо вибухне феєрверком, нарешті зрозуміти, що жити - добре? Роман про любов і насильство, про сучасну Україну і Німеччину, про таке суперечливе життя, а значить - про нас самих…\u003c/p\u003e\n","source":"/b/519586","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519586/download"},{"title":"Цурпалки","author":"Марина Соколян","category":"современная проза","tags":[],"description":"\u003cp\u003eКнигу Марини Соколян «Цурпалки» варто розцінювати початком цілком автономного й самобутнього творчого досвіду, який не покладається на домінуючі в 90-х роках знакові системи. Втім, окремої уваги заслуговує висока культура слова письменниці, що мотивується — у першу чергу — доброю освітою.\u003c/p\u003e\n","source":"/b/519515","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519515/download"},{"title":"100 тисяч слів про любов, включаючи вигуки","author":"Марія Матіос","category":"современная проза","tags":["короткие любовные романы"],"description":"\u003cp\u003eЦя книжка є унікальною: її автори — 25 найкращих сучасних українських письменників. У своїх творах — есе, оповіданнях, нарисах, ліричних етюдах — вони намагалися збагнути та розгадати вічну таємницю любові, побачити її вияви в сьогоднішньому дні. Це розповідь про сучасну людину сучасною ж, як то кажуть, нефільтрованою мовою — такою, яким є саме життя.\u003c/p\u003e\n","source":"/b/519518","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519518/download"},{"title":"Жити сьогодні","author":"Христина Лукащук","category":"современная проза","tags":[],"description":"\u003cp\u003eЯк часто всі ми відкладаємо своє життя на потім – якось, коли-небудь ми обов’язково будемо щасливі… Але доля може розсудити інакше. Жити сьогодні. Чому це питання так часто постає лише на порозі смерті?\u003cbr\u003e\nГерой опинився в комі, не встиг визначитися з власним життям. І його ангели-охоронці мають тільки два тижні, аби довести, що їхній опіканець заслуговує на другий шанс. Тобто на можливість жити далі… «Жити сьогодні» – твір-життя, у якому до останнього рядка гадки не маєш, варто чи не варто сподіватися на хепі-енд.\u003c/p\u003e\n","source":"/b/519370","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519370/download"},{"title":"Курва","author":"Христина Лукащук","category":"современная проза","tags":["истории о любви","современная украинская литература","українська проза"],"description":"\u003cp\u003eМарті є чим поділитися з подругами. Їхні посиденьки – таке собі «Секс і місто» по-українськи. Але їй нема чим похвалитися: закохуватися в одружених чоловіків – Мартина карма. Коли вони з Остапом планували власне весілля, вона й гадки не мала, що десь під Івано-Франківськом на нього чекає жінка та двійко діток… Другий, Павло, нічого не приховував, але розлучатися не схотів. Чим закінчаться Мартині спроби номер три й чотири, якщо достеменно відомо, що п’ятої не буде?\u003c/p\u003e\n","source":"/b/519369","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/519369/download"},{"title":"Фелікс Австрія","author":"Софія Андрухович","category":"современная проза","tags":[],"description":"\u003cp\u003eСтаніславів кінця XIX — початку XX століття. Звичайне місто на кресах «щасливої Австрії», в якому живуть, страждають, нероздільно закохуються, захоплюються наукою і шарлатанськими виступами всесвітньо знаних ілюзіоністів, розважаються на балах і карнавалах, ходять на шпацер і ховають таємниці у різьблених комодах. І на тлі епохи, яка для нащадків щораз більше обростатиме міфами про ідилічне життя, — долі двох жінок, що переплелися так тісно, як стовбури дерев — у нерозривному зв’язку, який не дає ні жити, ні дихати, ні залишитися, ні піти.\u003c/p\u003e\n","source":"/b/518524","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/518524/download"},{"title":"Квiти Содому","author":"Олесь Ульяненко","category":"современная проза","tags":["українська література"],"description":"\u003cp\u003eЗа яких обставин людина може опинитися на самому дні і чи може вона, навіть маючи бажання, вирватися звідти і повернутися до нормального життя? Чи можна змінити свою долю, якщо ти з дитинства приречений жити серед покидьків? На ці та багато інших питань намагаються знайти відповідь герої роману Олеся Ульяненка «Квіти Содому».\u003c/p\u003e\n","source":"/b/514839","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/514839/download"},{"title":"Коли ти поруч","author":"Светлана Талан","category":"современная проза","tags":["житейские истории","современная украинская литература","українська проза","мужчина и женщина"],"description":"\u003cp\u003eЛьоша хотів бути з Дашею в радості та в горі, у багатстві та в бідності, але не у хворобі… Коли близька подруга видала її таємницю, коли власні батьки відсахнулись від неї, як від прокаженої, – хто його засудить? А вони ж могли жити разом довго та щасливо чи померти в один день – загинути тоді, на зануреній у туман трасі. Того дня Даша, самовіддана медсестра, сама спливаючи кров’ю, вибралася з понівеченого в аварії «жигульонка», щоб надати допомогу тим, хто її потребував. Так вона заразилася. Даша не знає як, але вона повинна жити далі!\u003c/p\u003e\n","source":"/b/514049","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/514049/download"},{"title":"Не вурдалаки","author":"Светлана Талан","category":"современная проза","tags":["повороты судьбы","послевоенные годы","современная украинская литература","українська проза"],"description":"\u003cp\u003eВихованці війни, вони мали за розкіш одяг і взуття, за щастя – відвідини кінотеатру на зекономлені на їжі копійки… Вони мріяли, закохувалися, одружувалися й не ділили дітей на своїх і чужих… Коли Марія та Роман побралися, вони були ще зовсім молоді, але душами вже починали сивіти: далося взнаки життя під час німецької окупації. Насильство, знущання, голод, смерть проносилися перед дівчачими і хлопчачими очима – то тепер вони вурдалаки? Горору не буде, буде війна – війна за людську гідність і право на спокійну старість…\u003c/p\u003e\n","source":"/b/514046","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/514046/download"},{"title":"Ключі від ліфта","author":"Міла Іванцова","category":"современная проза","tags":["українська проза"],"description":"\u003cp\u003eУ шістнадцятирічної Олі не було вибору: її обманом заманили до закордонного борделю та примусили торгувати власним тілом. У її співвітчизниці Лізи вибір був – і він, як виявилося, припав на того, хто прирік Олю на сексуальне рабство! Диво допомогло дівчатам утекти на батьківщину, але ключами від їхнього щастя доля розпорядилася на власний розсуд: віддала їх до рук двох молодих чоловіків, із якими подруги застрягнуть у ліфті…\u003c/p\u003e\n","source":"/b/513794","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513794/download"},{"title":"Матадор. Нотатки авантюриста","author":"Ігор Зарудко","category":"современная проза","tags":["современная украинская литература","українська проза"],"description":"\u003cp\u003eКоли ти 17 разів за півроку їздиш у відрядження… Коли дівчина кидає тебе… Коли твій ліпший друг постійно втягує тебе у «стрьомні» пригоди… Коли ти змушений вдавати багатія, не маючи при цьому грошей навіть на проїзд, а гопник, який тебе грабує, сам собі мститься… Це означає одне – почалося нове життя. І хай воно навіть летить на тебе розлюченим биком, ти, як справжній матадор, повинен прийняти двобій…\u003c/p\u003e\n","source":"/b/513394","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513394/download"},{"title":"Кола на воді","author":"Олена Печорна","category":"современная проза","tags":["остросюжетная проза","современная украинская литература","українська проза"],"description":"\u003cp\u003eАнатолій упевнений, що його страждання зменшить тільки справедливий суд над Звіром-маніяком, який убив його доньку. Наміри нещасного батька здійснює вода міського озера, яка незбагненним чином затягує злочинця в свої глибини. Здавалося б, справедливість встановлено, але Анатолій дізнається, що Звір-убивця і сам був жертвою, і вирішить спокутувати цей гріх…\u003c/p\u003e\n","source":"/b/513396","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513396/download"},{"title":"Помилка","author":"Светлана Талан","category":"современная проза","tags":["повороты судьбы","социальная драма","современная украинская литература","українська проза"],"description":"\u003cp\u003eБагато років тому Вероніка пообіцяла подрузі, яка помирала, що не залишить її новонароджених малюків, Тимура і Діану. Але обіцянки не виконала… Сплинули роки. Її єдиний син став наркоманом. Що це, кара за помилки минулого? Як урятувати сина? І чи можна спокутувати провину перед покинутими дітьми?\u003c/p\u003e\n","source":"/b/513392","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513392/download"},{"title":"Мої Дікамерони","author":"Юрiй Логвин","category":"современная проза","tags":["современная украинская литература","українська проза","богемный роман"],"description":"\u003cp\u003eАвтобіографічні замальовки знаного художника і письменника розкривають подробиці життя літературно-мистецької богеми другої половини ХХ століття. Письменник пропонує нам художні замальовки в чотирьох жанрах: натюрморт, пейзаж, портрет – і, звичайно ж, оголена натура, яку від юних років автор прагнув зафіксувати у своєму альбомі.\u003c/p\u003e\n","source":"/b/513212","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513212/download"},{"title":"Львівська пані","author":"Юрко Сангал","category":"современная проза","tags":[],"description":"\u003cp\u003eТвори монологічні, ще й, так би мовити, із народних вуст, з’являються в художній прозі нечасто, адже вимагають від автора граничного наближення до свого героя, перейнятості світом його переживань, думок, слів, учинків. І пропонований тут роман письменника й видавця зі Львова значною мірою відповідає цим критеріям. Але насамперед маємо вельми позитивне, енергонаснажливе чтиво, в якому життя галичанки-львівянки — від передвоєнного до нашого часу — постає у всякій можливій правдивості й химерності, трагічності й комічності.\u003cbr\u003e\n    Для широкого кола читачів.\u003c/p\u003e\n","source":"/b/513209","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/513209/download"},{"title":"Криївка","author":"Олександр Вільчинський","category":"историческая проза","tags":["современная проза"],"description":"\u003cp\u003eНезабутні 1970-ті. На одній шостій земної кулі будують розвинений соціалізм, у телевізорі «дорогий Леонід Ілліч», на орбіті – «Союз»-«Аполлон»… Тим часом хлопчаки із звичайного волинського села займаються своїми справами: ходять до школи, допомагають батькам по господарству, грають у футбол, у війну, рибалять, влітку працюють у колгоспній будбригаді… І лише інколи їхню увагу привертають вирви серед лісу на місці колишніх повстанських криївок, але запитання: «Діду, а якщо вони боролися за Україну, то чому вони вороги?» – так і залишається без відповіді. Здається, нічого особливого і не відбувається, крім того, що дитинство надто швидко минає…\u003c/p\u003e\n","source":"/b/511004","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/511004/download"},{"title":"Енциклопедія російської душі","author":"Виктор Владимирович Ерофеев","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман Віктора Єрофєєва «Енциклопедія російської душі» викликав шквал обурення в Росії. У травні минулого року вимоги притягти Віктора Єрофєєва до суду пролунали із боку багатьох громадських організацій. Тоді справа не порушувалась «у зв'язку з відсутністю складу злочину» та внаслідок малокомпетентності обвинувачів у питаннях філології. За півроку 19 викладачів МГУ звернулися до Мосгордуми з проханням підтримати їхню вимогу «заборонити книгу Віктора Єрофєєва „Енциклопедія російської душі“». За що? Відповідь на це запитання отримаєте, прочитавши роман.\u003c/p\u003e\n","source":"/b/511341","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/511341/download"},{"title":"Жити — пити","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":["українська проза","украинская литература","алкогольные напитки"],"description":"\u003cp\u003eПерша в Україні збірка творів провідних письменників, що зачіпає алкогольну тему. Корифеї українського слова вирішили поділитися своїми спогадами та міркуваннями щодо вживання алкоголю. Оповідання навряд чи когось залишать байдужим, адже ці історії настільки реальні, що, цілком можливо, траплялися з вами.\u003c/p\u003e\n","source":"/b/510655","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510655/download"},{"title":"Грішниця","author":"Олена Печорна","category":"современная проза","tags":["українська проза"],"description":"\u003cp\u003eЇї краса стала її прокляттям: чоловіки жадали її – і вони отримали бажане, а вона – невиліковну хворобу. Вона знаходить притулок у глухому селі Чорнобильської зони. Позаду залишаються понівечене життя в родині пияків, чи то дитбудинок, чи то дім розпусти, зґвалтування за зґвалтуванням і син, якого в неї вкрали… Відверта сповідь грішниці, яка понад усе переймалася чужим болем!\u003c/p\u003e\n","source":"/b/510211","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510211/download"},{"title":"Алхімік","author":"Пауло Коельо","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман Пауло Коельо «Алхімік» було написано 1988 року, він став бестселером №1 у 29 країнах, а в 1998 році ввійшов до першої десятки найпопулярніших у світі книг. Основний сюжет взятий з європейського фольклору: тобто сюжет 1645 «Скарб дому» за класифікацією фольклорних сюжетів Аарне-Томпсона-Утера. Типовий представник - англійська казка «Pedlar з Swaffham» («Коробейник з Софема»), а також один з епізодів «Тисячі і однієї ночі». Головний герой книги - пастух Сантьяго, який живе в Андалусії. Одного разу він побачив сон, який вабив його піти до єгипетських пірамід, щоб знайти скарб...\u003c/p\u003e\n","source":"/b/510087","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510087/download"},{"title":"Ностальгiя","author":"Василь Шкляр","category":"современная проза","tags":[],"description":"\u003cp\u003eКоли життя дає тріщину і хитається світ — це привід зупинитися й відшукати точку опори в годину зневіри. Він залишає дружину, роботу, місто, змінює середовище, втікаючи від себе колишнього. Та чи можна звільнитися від свого минулого? І яка ціна цього звільнення? Він зустрічає жінку, яка здатна загоїти рану й зцілити його серце. Але чи зможуть вони бути разом?\u003c/p\u003e\n","source":"/b/509783","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/509783/download"},{"title":"Я знаю, що ти знаєш, що я знаю","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eЇх багато по усіх світах — тих, хто шукає кращої долі в чужій країні. Вони приязно посміхаються своїм новим господарям і з надією заглядають їм в очі в очікуванні на приязнь чужої землі. Вони пристосовуються. Вони звикають. Часом, комусь з них випадає удача. Часом — прозріння і повернення. Часом — нова любов. А іноді й смерть… …За своїми постояльцями — емігрантами з України — спостерігає хазяйка котеджу невеличкого німецького містечка фрау Шульце. Вона знає про них набагато більше, ніж вони про себе. З них їй треба обрати лише одного — того, хто «розшифрує» для неї листа з минулого.\u003c/p\u003e\n","source":"/b/508927","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/508927/download"},{"title":"Дядечко на ім’я Бог","author":"Євген Положій","category":"современная проза","tags":["путешествия и география"],"description":"\u003cp\u003e…Як відомо, коли ти розмовляєш з Богом, то це молитва, а от коли Бог розмовляє з тобою, то це, певне, шизофренія. Так і є: Бог повідомляє, що сьогодні рівно опівдні Рай та Пекло закриваються назавжди. Віднині – жодних надій, ніякого безсмертя…Це історія трьох молодих людей, долі яких дивно перетинаються. Кожен хоче знайти відповідь на одне просте запитання: що буде після того, як я помру? Остап шукає відповіді, подорожуючи автостопом по біблейських місцях у пошуках батька; Віра, втративши родину та дитину, потрапляє до монастиря і там отримує свій шанс на щастя (але ціна аж занадто висока!); Макс зі своїми друзями-чортенятами Гогі та Магогі, пройшовши реанімацію, революцію і «дурку», від великої любові до людства хоче вчинити вибух на стадіоні… Так чи інакше, кожен з них отримує те, чого прагнув. Можливо, і відповідь на своє запитання…\u003c/p\u003e\n","source":"/b/508890","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/508890/download"},{"title":"Нічого особистого","author":"Настя Байдаченко","category":"современная проза","tags":[],"description":"\u003cp\u003eЧотири жіночки на межі нервового зриву опиняються на курсі психологічної реабілітації відомого професора. Вони щойно змінили божевільню київських офісів на карпатську глухомань. Вони сподівалися, що тут їм допоможуть. Вони були певні, що гірше ніж є, бути не може…А марно…\u003c/p\u003e\n","source":"/b/508870","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/508870/download"},{"title":"Славка","author":"Галина Сергіївна Ткачук","category":"современная проза","tags":[],"description":"\u003cp\u003eЦя книжка про те, як чиясь кров може бути коштовна. Про силу людського крику, людського сміху, людського плачу.\u003cbr\u003e\n    Про те, як діти прибувають до батьків Буговою течією, про всіх дітей.\u003cbr\u003e\n    Про закони людської крові які лишають її жити і роблять прекрасною. І ще про те, як жахливо зникнуть зі світу всі, хто опиратиметься цим законам. Як вода змиє їхні кості.\u003cbr\u003e\n    І трошки про Радість Несказанну.\u003c/p\u003e\n","source":"/b/508856","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/508856/download"},{"title":"Ексгумація міста","author":"Світлана Поваляєва","category":"современная проза","tags":[],"description":"\u003cp\u003e«Ексгумація міста» - це розповідь про рідне для Поваляєвої місто Київ, як світ, який паплюжиться і нівечиться недолугим варіантом Великої Цивілізації. Головна героїня поступово щезає, замовкає тоді, коли місто перестає бути для неї реальністю.\u003c/p\u003e\n","source":"/b/508849","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/508849/download"},{"title":"Хозарський словник","author":"Мілорад Павич","category":"современная проза","tags":[],"description":"\u003cp\u003eМілорад Павич, поет, прозаїк, літературознавець, перекладач, народився у 1929 році в Белграді. Фахівець з історії сербської літератури XVII–XIX ст., сербського бароко та поезії символізму. Він викладав у багатьох європейських університетах (в Парижі, Відні, Фрайбурзі, Реґензбурзі, Белграді), переклав сербською Байрона і Пушкіна, був номінований на Нобелівську премію в галузі літератури.\u003cbr\u003e\n    Всесвітню відомість Павичу приніс «Хозарський словник» — один з найнезвичайніших творів світової літератури нашого часу, який критики назвали комп'ютерною «Одіссеєю».\u003cbr\u003e\n    У даному виданні представлений чоловічий примірник словника.\u003c/p\u003e\n","source":"/b/502908","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/502908/download"},{"title":"Нестерпна легкість буття","author":"Мілан Кундера","category":"современная проза","tags":[],"description":"\u003cp\u003eМілан Кундера (нар. 1929 p.) — відомий чеський прозаїк, поет, есеїст. Після вторгнення радянських військ до Чехословаччини змушений був емігрувати. З 1975 року живе в Парижі. Автор романів «Життя деінде» (1970), «Прощальний вальс» (1972), «Безсмертя» (1989), збірки оповідань «Книга сміху і забуття» (1978) та ряду інших прозових і поетичних книжок. Роман «Нестерпна легкість буття» (1984) вважається одним із найпопулярніших творів письменника — він перекладений багатьма мовами світу і відзначений кількома літературними преміями.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Ілюстрації Світлани Ніколюк\u003c/p\u003e\n","source":"/b/502594","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/502594/download"},{"title":"Таємниця. Замість роману","author":"Юрій Ігорович Андрухович","category":"современная проза","tags":[],"description":"\u003cp\u003eПід час свого перебування у Берліні в 2005—2006 роках Юрій Андрухович почав писати роман, який потім нібито знищив сам. В цей час для інтерв'ю до нього навідався журналіст Еґон Альт, якому письменник протягом семи днів розповідав про різні періоди свого життя. Пізніше Андрухович нібито отримав поштою записи всіх цих розмов і звістку, що журналіст загинув у автокатастрофі. Письменник взявся за розшифрування цих розмов, які й увійшли до книги.\u003c/p\u003e\n","source":"/b/502548","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/502548/download"},{"title":"Мене називають Червоний","author":"Орхан Памук","category":"исторический детектив","tags":["современная проза"],"description":"","source":"/b/502648","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/502648/download"},{"title":"На запах м’яса","author":"Люко Дашвар","category":"современная проза","tags":[],"description":"","source":"/b/502866","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/502866/download"},{"title":"Несподівана вакансія","author":"Джоан Роулінґ","category":"современная проза","tags":[],"description":"\u003cp\u003eУ Пеґфорді на сорок п’ятому році життя раптово помирає член місцевої ради Баррі Фербразер. Ця подія шокувала містян.\u003cbr\u003e\n    У провінційному англійському затишному містечку з брукованим майданом і стародавнім монастирем, здавалося б, панує ідилія, але всередині містечка, за цим привабливим фасадом, точиться справжня війна. Заможні воюють з убогими, підлітки — з батьками, жінки — зі своїми чоловіками, вчителі — з учнями…\u003cbr\u003e\n    Несподівана вакансія у пегфордській раді невдовзі має всі шанси спровокувати містечко на чи не найбільшу в його історії війну. Хто стане переможцем на виборах, де панують пристрасті, дворушність і несподівані викриття?\u003cbr\u003e\n    Це великий роман про маленьке містечко і перша книжка Джоан Ролінґ для дорослих. Захопливий твір, створений незрів­нянним оповідачем.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Про автора: Дж. К. Ролінґ — автор серії із семи романів про Гаррі Поттера, написаних у період із 1997 до 2007 року і виданих загальним накладом 450 мільйонів примірників у 200 країнах. Перекладені на 73 мови, ці романи є світовими бестселерами. Наслідком їхньої екранізації стали 8 блокбастерів.\u003cbr\u003e\n    Поряд із орденом Британської імперії за внесок у дитячу літературу Дж.К. Ролінґ відзначено численними нагородами та почесними вченими ступенями інших країн, зокрема премією Згоди принца Астурійського, французьким орденом Почесного легіону та медаллю Ганса Християна Андерсена. Дж.К. Ролінґ бере активну участь у благодійній діяльності: створений нею фонд «Лумос» надає підтримку дітям із малозабезпечених сімей.\u003c/p\u003e\n","source":"/b/508198","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/508198/download"},{"title":"Симфонія хаосу","author":"Анна Шпилевська","category":"современная проза","tags":["поэзия: прочее"],"description":"\u003cp\u003e«Симфонія хаосу» – перша збірка молодої авторки. Книга містить декілька невеликих повістей, оповідань-замальовок, міні-есеїв, написаних чудовою мовою, місцями - гуцульським діалектом. Письменниця експериментує з різними темами – від містичних мотивів старих легенд до сучасних реалій буття з їх непростими моральними проблемами. Видання здійснено за кошти грантів голів Рівненських облдержадміністрації та облради.\u003c/p\u003e\n","source":"/b/506913","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/506913/download"},{"title":"Юрій Юрійович, улюбленець жінок","author":"Євген Положій","category":"современная проза","tags":[],"description":"\u003cp\u003eЮрій Юрійович, головний персонаж нової книги Євгена Положія, абсолютний антигерой нашого часу. Він просто дуже добрий і щирий, ані обставини, ані люди не змогли змінити його характер. Це неймовірно смішна і захоплююча книга, можливо найсмішніша з тих, що вам довелося читати останнім часом. Автор присвятив її всім українцям свого покоління, які живуть сьогодні не в Україні, виїхали за кордон нещодавно і залишилися там, щасливі.\u003c/p\u003e\n","source":"/b/506481","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/506481/download"},{"title":"Логіка речей ","author":"Василь Дмитрович Кожелянко","category":"современная проза","tags":[],"description":"\u003cp\u003e«Логіка речей» — збірка жорстких реалістичних новел про виживання в умовах сучасного «речового тоталітаризму».\u003c/p\u003e\n","source":"/b/506452","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/506452/download"},{"title":"Неділі в серпні","author":"Патрик Модиано","category":"современная проза","tags":[],"description":"","source":"/b/512732","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/512732/download"},{"title":"Самотній вовк","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003e…У повісті «Самотній вовк» (перша назва — «Вовкулака») В. Дрозд використовує міфологічний мотив перетворення людини на вовка, щоб розвінчати зло в героєві, втрату ним людської подоби в її найголовніших виявах — духовності й моральності, викрити одну із хвороб сучасного суспільства — «вовкодухість», суть якої в усі часи залишається незмінною, але з плином часу навчилася маскуватися…\u003c/p\u003e\n","source":"/b/506251","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/506251/download"},{"title":"Тема для медитації","author":"Леонід Кононович","category":"современная проза","tags":[],"description":"\u003cp\u003e«Тема для медитації» — перший в українській літературі роман-епос, роман-спокута. Це — посткатастрофна проза. Відплата та спокута в усіх вимірах, пошуки себе в минулому і теперішньому, містика та реконструйовані автором дохристиянські замовляння...\u003cbr\u003e\n    Це роман-вир, котрий затягає, допоки не дочитаєш його до останньої сторінки. Роман про всіх і для всіх, хто здатен відчувати.\u003c/p\u003e\n","source":"/b/506126","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/506126/download"},{"title":"Армагедон уже відбувся","author":"Марія Матіос","category":"современная проза","tags":[],"description":"\u003cp\u003eСторінки нової книги Марії Матіос «Армагедон уже відбувся» — це майже «дантові кола» однієї людини. І провідником у цьому пеклі є Іван Олексюк — у далекій молодості «засуджений на життя» ціною «червоної гадючки чужої крові на своїх черевиках».\u003cbr\u003e\n    Ці «дантові кола» потрібні письменниці, щоби пізнати Істину головного персонажа, який увесь вік після вбивства людини думає про «вавилонську вежу» свого життя, що має колись завалитися. Марії Матіос доконче потрібно через історію Івана Олексюка наблизити читача до розуміння Іванової правди — причини, його істини: Хотіти Жити.\u003cbr\u003e\n    Бо насправді істина для всіх одна. От тільки, «якби запізнитися вмерти. Або народитися».\u003cbr\u003e\n    Увага до найтонших деталей, глибокий психологізм і прискіплива любов до того, чиє «тіло душі» по живому ріже її письменницький «скальпель», — незмінні прикмети стилю Марії Матіос.\u003c/p\u003e\n","source":"/b/505875","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505875/download"},{"title":"Замість крові","author":"Світлана Поваляєва","category":"современная проза","tags":["контркультура"],"description":"\u003cp\u003eЧим насправді є ця книга? Історія дуже дивного кохання (чи кількох кохань, чи, може тільки їх ілюзій), щедро присмачена наркотичними візіями, прикольними історіями з життя марґіналів, авторефлексіями тане надто вдалими пошуками власного «я». Усе це в психоделічній атмосфері ранніх 60-х з обов’язковими посиланнями на Берроуза, Керуака та дещо молодших їхніх адептів.\u003c/p\u003e\n","source":"/b/505353","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505353/download"},{"title":"Літо Мілени","author":"Софія Андрухович","category":"современная проза","tags":[],"description":"\u003cp\u003eГерої повісті Софії Андрухович — це екзотичні квіти, які снять свої щасливі сни й живуть у своєрідному й дивовижному світі. Зло і цивілізація можуть тільки торкатися цього світу, але не можуть у нього проникнути. І водночас «Літо Мілени» не є цілковитою ідилією, це твір про ідилію, метаідилія, в якій іронічний підтекст резервує для авторки якісь додаткові змістові нашарування.\u003c/p\u003e\n","source":"/b/505002","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505002/download"},{"title":"Притулок","author":"Вікторія Андрусів","category":"современная проза","tags":["современная украинская литература","українська проза"],"description":"\u003cp\u003eЖена успешного предпринимателя становится свидетелем супружеской измены… Душевный надлом провоцирует ее покинуть привычный уют и бежать «куда глаза глядят». Этим миром оказалась клиника для душевнобольных людей в провинциальной глубинке…\u003c/p\u003e\n","source":"/b/505150","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505150/download"},{"title":"Дебілка","author":"Вікторія Андрусів","category":"современная проза","tags":["современная украинская литература","українська проза"],"description":"\u003cp\u003e«Дебилка» – это книга не об умственно или физически неполноценном человеке. Это обобщенный образ, в котором нас хотят видеть чиновники.\u003cbr\u003e\nВ современном мире происходят процессы, при которых нивелируются духовные ценности и человек интеллигентный множество раз попадает в ситуации, когда именно так себя и чувствует – дебилом или дебилкой.\u003cbr\u003e\nКому-то название сборника откровенно не понравится, но оно продиктовало нашей жизнью.\u003c/p\u003e\n","source":"/b/505146","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505146/download"},{"title":"Фізіологія жіночої депресії","author":"Вікторія Андрусів","category":"современная проза","tags":[],"description":"\u003cp\u003e«Физиология женской депрессии» – первая, успешная попытка Виктории Андрусив написать прозу. Мастерски владея словом она смогла себе это позволить. У нее есть, что сказать. Уехав за границу в поисках работы, автор часто проводила вечера в одиночестве, в том времени, которое наталкивает человека на размышления. Наблюдая, вспоминая и думая, в ней накипали страсти, эмоции, душевные переживания. Она не придумывала героев своих рассказов – они жили в ее представлении и однажды вырвались на волю.\u003c/p\u003e\n","source":"/b/505147","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/505147/download"},{"title":"Фрау Мюллер не налаштована платити більше","author":"Наталка Сняданко","category":"современная проза","tags":[],"description":"","source":"/b/496248","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/496248/download"},{"title":"Три таємниці Великого озера","author":"Наталя Тисовська","category":"детективы: прочее","tags":["современная проза"],"description":"","source":"/b/495643","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/495643/download"},{"title":"Чебрець в молоцi","author":"Наталка Сняданко","category":"современная проза","tags":[],"description":"\u003cp\u003e«Чебрець в молоці» — нова книга Н. Сняданко, в Україні публікується вперше, фрагменти друкувалися польською у варшавському часописі «Творчість». «Мені давно бракувало роману, який би нагадував про те, яким був світ у ті роки, що найважче даються до запам’ятовування. Як він пахнув і смакував, якими були доторки, рухи, жести, інтонації і вібрації, як можна було ступати, тертися і вдарятися, які знаки давалися бути побаченими… А тут так багато всього того, з чим би хотілося кохатися ще довго…» Тарас Прохасько, письменник, журналіст\u003c/p\u003e\n","source":"/b/495950","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/495950/download"},{"title":"Бора","author":"Галина Костянтинівна Вдовиченко","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман Бори ще не дописано, тож несподіваний подарунок — особняк у Львові — міг стати її затишною творчою лабораторією, а став притулком-«рукавичкою» для ще шістьох душ… Старе й мале, давня подруга тадивакуватий незнайомець, кіт і собака та, звісно ж, сама Христина Бора на наших очах стають справжньою сім’єю. Споріднені душі, відверте йщире спілкування вони знаходять, не ховаючись за вигаданими ніками й аватарками. Але на те воно й життя, аби дивувати справді неймовірними, але невіртуальними, сюрпризами. Може, варто й нам скуштувати реального життя?\u003c/p\u003e\n","source":"/b/495378","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/495378/download"},{"title":"Щоденник моєї секретарки","author":"Брати Капранови","category":"современная проза","tags":[],"description":"\u003cp\u003eВін має все — дружину-телеведучу, красуню-коханку, бізнес на бюджетних грошах, впливових друзів та партнерів. Він — типовий представник так званого «бомонду» чи то «еліти». Однак українцям завжди були притаманні природний скепсис та іронія. Саме завдяки цим якостям головний герой роману «Щоденник моєї секретарки» стає діґґером — подорожуючи таємними коридорами влади та грошей, він не забуває фіксувати для нас із вами правдиву картину того, що відбувається там. Але одного разу світ навкруги раптом починає руйнуватися — настає час великого бізнесового та політичного переділу, гаряче літо 2004-го…\u003c/p\u003e\n","source":"/b/493909","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/493909/download"},{"title":"Теплі історії до шоколаду","author":"Надійка Гербіш","category":"современная проза","tags":[],"description":"\u003cp\u003eЦя книжка — збірка добрих, теплих, шоколадних, цілющих слів. Тут містяться історії про різних людей, життя, любов, слова, дружбу, смуток, пошуки, усміх, подорожі, домашню випічку, міста, кутові будинки, про велосипеди, кіно й картини, про музику, лікарні, студентів, книжки, про неосвітлені вулиці й старі листи, маленькі дрібниці й великі зміни.\u003c/p\u003e\n","source":"/b/493567","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/493567/download"},{"title":"Мій чоловік — пінгвін","author":"Ірина Львова","category":"современная проза","tags":["юмористическая проза"],"description":"\u003cp\u003eВиявляється, Дарвін помилявся, вважаючи мавпу пращуром людини. Принаймні так стверджує Ірина Львова. Спостерігаючи впродовж довгих років за поведінкою та звичками власного чоловіка (зрештою, чужих також!) вона дійшла сенсаційного висновку: «самець людини походить від… пінгвіна!» Не вірите? Ознайомтеся з її аргументами — переконаєтесь самі.\u003cbr\u003e\n    Окрім того, буде незайвим дізнатися, як здихатись обридлого коханця і вполювати нову здобич, що потрібно тендітній жінці, аби знешкодити сексуального маніяка, чи варто крутити роман з геєм і наскільки небезпечною може виявитися зраджена дружина.\u003c/p\u003e\n","source":"/b/492927","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/492927/download"},{"title":"10 слів про Вітчизну","author":"Олексiй Чупа","category":"современная проза","tags":["українська проза"],"description":"\u003cp\u003eРоман і Олена втекли з батьківщини, сподіваючись знайти в іншій країні краще життя. Але випадкове знайомство з Аґнешкою, жінкою, яка вже давно живе між двома світами, перекинуло шкереберть усі їхні плани. Застрягши на півдорозі до очікуваного раю, вони потрапили в любовний трикутник, який можна було б назвати й бермудським — бохтозна, де з нього вихід? Ці стосунки стали «сюжетом» для любовного роману, що його потрібно написати Аґнешці. І у цьому романі бракує лише фінального розділу. Яким він буде?\u003c/p\u003e\n","source":"/b/498676","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498676/download"},{"title":"Тінь сови","author":"Василь Шкляр","category":"современная проза","tags":[],"description":"\u003cp\u003eЦе історія кохання двох людей, Катерини та Степана. Кохання, яке бореться, долає труднощі, допомагає вистояти і врешті-решт перетворюється на легенду, що дає надію тим, до кого воно ще не прийшло.\u003c/p\u003e\n","source":"/b/498663","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498663/download"},{"title":"Крапля крові","author":"Юрій Михайлович Мушкетик","category":"современная проза","tags":[],"description":"\u003cp\u003eУ романі «Крапля крові», відзначеному премією ім. М. Островського, йдеться про благородну працю радянських хірургів.\u003c/p\u003e\n","source":"/b/498534","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498534/download"},{"title":"Іван і Чорна Пантера","author":"Володимир Савович Лис","category":"современная проза","tags":[],"description":"\u003cp\u003eВін — біла ворона, дурник із Кукурічок. Вона — Чорна Пантера, дівчина з обкладинки. Спільного з найекзотичнішою та найскандальнішою темношкірою супермоделлю Таумі Ремпбел останньому парубку на селі Йвану годі й шукати, на зустріч — годі й сподіватися, а фото гламурної красуні — ну як не цілувати, як не пестити? Та він має дещо, що належить їй, тобто належатиме… Череп могутньої чаклунки, за яким Таумі, нащадок великої африканської жриці, ладна податися на край географії, у Кукурічки, дарує владу над світом!\u003c/p\u003e\n","source":"/b/498474","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498474/download"},{"title":"Біла тінь","author":"Юрій Михайлович Мушкетик","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман «Біла тінь» уперше був опублікований у журналі «Вітчизна» 1974 року й одразу підданий нищівній ідеологічній критиці. Книгою тоді виданий не був. Тільки після публікацій російською, литовською, болгарською, чеською, німецькою, іспанською мовами його було видруковано в Україні у спотвореному вигляді. Нині твір видається за першорукописом.\u003cbr\u003e\n    У романі автор намагається проглянути в глибінь молодої душі, зрозуміти, що рухає людиною в добрі та злі, кидає її у прірву пристрасті, страждань, возносить. Це історія кохання двох молодих науковців та родинного життя двох старших, це історія самовизрівання характерів з перемогами над собою і поразками в горнилі гострих психологічних колізій.\u003c/p\u003e\n","source":"/b/498528","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498528/download"},{"title":"Боб","author":"Сергій Вікторович Жадан","category":"современная проза","tags":[],"description":"\u003cp\u003e«Америка видається мені країною дійсно рівних можливостей», — повідомляв Боб Кошкін, пишучи короткі, проте місткі електронні листи рідним та близьким… Два місяці тому, на початку літа, він висадився на летовищі Джона Кеннеді й рушив уперед, почуваючись так, як, мабуть, почувався свого часу Колумб: хитавиця ще не відпустила, думка про океан викликала спазми, проте під ногами лежала Америка й час було братися до її підкорення та окультурення…\u003c/p\u003e\n","source":"/b/497954","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/497954/download"},{"title":"Купальниця","author":"Галина Костянтинівна Вдовиченко","category":"современная проза","tags":[],"description":"\u003cp\u003eУ напіввимерлому військовому містечку жили собі брат Роберт і сестра Кароліна. Ворожка напророкувала, що хтось із них стане щасливим, а хтось - знаменитим. Усі чомусь були переконані, що дівчині дістане від життя і звичайнісінького жіночого щастя. тож Роберт першим подався підкорювати столицю. Кароліні ж, яка теж не всиділа вдома, доведеться запакувати не один подарунок у київському супермаркеті, перш ніж розпакує свій - від долі...\u003c/p\u003e\n","source":"/b/497414","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/497414/download"},{"title":"Мантра-омана","author":"Вiкторiя Гранецька","category":"современная проза","tags":[],"description":"\u003cp\u003eЄва пішла проти власної природи та зробила все, щоб стати закінченим стервом. Вдень вона живе для власного задоволення, а вночі поринає у світ химерних марень. Місце зустрічі з незнайомцем, якого вона зве Ловцем Снів, незмінне — це дах хмарочосу. І одного разу його запрошення стрибнути вниз подіяло. Єва повертається додому, але це вже не вона, а її привид, і з’ясовує, що в помешканні вона не сама…\u003c/p\u003e\n","source":"/b/496303","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/496303/download"},{"title":"Мелодія кави у тональності кардамону","author":"Наталія Гурницька","category":"современная проза","tags":["о любви"],"description":"\u003cp\u003eДраматична історія забороненого кохання юної дівчини до набагато старшого за неї одруженого польського шляхтича, яка розгортається в атмосфері Львова XIX сторіччя! Що це — мінлива пристрасть чи справжні почуття? Для неї — це перше кохання, для нього — мабуть, уже й останнє… Чи отримають закохані шанс змінити власну долю, залишитись разом і чи взагалі можливо побудувати щастя, балансуючи на краю прірви та порушуючи всі можливі заборони?..\u003c/p\u003e\n","source":"/b/501313","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/501313/download"},{"title":"Осиний мед дикий","author":"Ірина Савка","category":"современная проза","tags":[],"description":"\u003cp\u003eЦі короткі, майже скупі оповіді, в яких клекочуть стефаниківські пристрасті та гаряча українська історія разом із сьогоденням, ніби водномить зійшли із гір високого людського духу і підлої ницості, непоказної щирості і лютої неправди. У цих образних та мінімалістських історіях сконденсовано цілі саги УКРАЇНСЬКОГО життя.\u003cbr\u003e\n    Видання здійснене за сприяння Львівської міської ради в рамках «Конкурсу на підтримку україномовного книговидання у м. Львові у 2013 році».\u003c/p\u003e\n","source":"/b/500579","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/500579/download"},{"title":"Теплі історії про дива, коханих і рідних","author":"Колектив авторів","category":"современная проза","tags":[],"description":"\u003cp\u003eУ книжці зібрані короткі оповідання й ліричні замальовки різних авторів, об’єднані теплим настроєм, затишком і позитивом. Автори розповідають про найрізноманітніші дива у житті їхніх персонажів, як от диво пізнання Бога чи диво дружби бізнес-леді з бідним хлопчиком, що збирає пляшки біля смітників; про диво кохання з першого погляду чи трепетної подружньої любові аж до старості; про зцілення серця домашнім затишком, ковтком пахучої кави або прогулянкою улюбленим містом; про найрідніших на світі людей і про те, як бути щасливими.\u003c/p\u003e\n","source":"/b/500349","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/500349/download"},{"title":"Живий звук","author":"Андрій Анатолійович Кокотюха","category":"современная проза","tags":[],"description":"\u003cp\u003eАндрій Кокотюха (нар. 1970 р.) — популярний журналіст, письменник, сценарист. Закінчив факультет журналістики Київського Державного університету ім. Т. Шевченка. До 1996 року, коли друком вийшла перша збірка кримінальних творів «Шлюбні ігрища жаб», писав виключно в стіл. З того часу світ побачили 25 його книжок: окремі романи, видавничі проекти («Кримінальна Україна», «Таємниці та загадки України»), книжкові серії («Дивний детектив») тощо. Переможець літературних конкурсів, вісім разів ставав лауреатом Всеукраїнського конкурсу «Коронація слова». «Живий звук» — новий детективний роман Андрія Кокотюхи у стилі «нуар».\u003cbr\u003e\n    Випадкове знайомство кримінального репортера Ігоря Варави з молодою «зіркою» естради Анжелою Сонцевою обернулося для нього дуже серйозними проблемами. Що відбувається з ним і довкола нього, Варава не може пояснити. Спроби хоч трошки розібратися в ситуації ставлять під загрозу його життя. Люди, які вважаються найближчими друзями Анжели, помирають чи зникають. Ситуація стає критичною, і Ігореві доводиться навіть перейти на нелегальне становище. І все одно він продовжує своє розслідування. Аби знайти відповідь, Варава повинен вивчити життя Анжели Сонцевої. У відкриття, яке він робить, повірити неможливо. Тим часом коло мисливців довкола нього звужується…\u003c/p\u003e\n","source":"/b/489507","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/489507/download"},{"title":"Щоденник страченої","author":"Марія Матіос","category":"современная проза","tags":[],"description":"\u003cp\u003eІсторію пристрасті – як пік приватної насолоди й водночас невидимий, але прямий шлях до трагедії багатьох – вона розкриває з не меншою скрупульозністю, ніж розкрила історичну драму в попередньому романі «Солодка Даруся». Літописець полюсів людського життя – легального й прихованого – Марія Матіос у «Щоденнику страченої» демонструє елементи психологічного трилера, в якому органічно поєднано сюжет і потік свідомості, дефективність розповіді і новелістичний фінал, тілесну чуттєвість і психоаналітику.\u003c/p\u003e\n","source":"/b/488570","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/488570/download"},{"title":"Сніговий гість","author":"Андрій Анатолійович Кокотюха","category":"современная проза","tags":[],"description":"\u003cp\u003eЗимовий вечір, заміській будинок, довкола — ні душі. Жінка чекає вдома на чоловіка, а замість нього з’являється поранений озброєний незнайомець. Порятунку нема, але рятуватися треба. Яка зброя сильніше: пістолет чи хитрощі?  \u003c/p\u003e\n","source":"/b/478406","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/478406/download"},{"title":"Мама, донька, бандюган","author":"Андрій Анатолійович Кокотюха","category":"современная проза","tags":[],"description":"","source":"/b/478396","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/478396/download"},{"title":"Duty free","author":"Оксана Форостина","category":"современная проза","tags":[],"description":"\u003cp\u003eЧи існує в літературознавстві поняття «роман-нарис»? У кожному разі в літературі такий роман уже є. Як то в романах, читач знайде тут любовну історію, кілька розгалужених сюжетних ліній та всілякі подорожні пригоди. Але, як то в нарисах, важливішими за події в цьому тексті є самі герої, а важливішими за героїв — атмосфера і середовище. Зокрема — українська атмосфера дев’яностих-нульових і середовище більш-менш мистецького Львова, пропущені через «очуднену» призму свідомості американського напівукраїнця Елайджи. Наскільки болісними чи, навпаки, комічними виявляться його прозріння від зіткнення уявної України з реальною? Як то з найсмачнішими товарами в duty free, відповідь на це запитання призначена винятково для дорослої аудиторії.\u003c/p\u003e\n","source":"/b/477269","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/477269/download"},{"title":"На полі смиренному","author":"Валерiй Олександрович Шевчук","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман «На полі смиренному» — це вікно в далеку епоху, своєрідна психологічна травестія відомої літературної пам’ятки Київської Русі «Патерика печерського».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Художник Оксана Лисенко\u003c/p\u003e\n","source":"/b/476111","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/476111/download"},{"title":"Війна з саламандрами","author":"Карел Чапек","category":"современная проза","tags":[],"description":"\u003cp\u003eВ антифашистському романі «Війна з саламандрами» відомого чеського письменника К. Чапека узагальнено особливості тоталітарної ідеології й проаналізовано ті соціальні передумови, що створюють умови для виникнення подібної форми суспільної свідомості. Початий, як авантюрний роман, з опису екзотичних пригод капітана ван Тоха, який відкрив на невідомих нікому островах великих саламандр, здатних виконувати нескладні роботи, навчатися людській мові й користуватися примітивними знаряддями, роман поступово набуває філософічності, наповнюючись роздумами над людською природою. Тут містяться прямі натяки на факти міжнародного життя середини 30-х років, на окремих політичних, суспільних і культурних діячів.\u003c/p\u003e\n","source":"/b/484238","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/484238/download"}]
