[{"title":"Месопотамія","author":"Сергій Вікторович Жадан","category":"современная проза","tags":[],"description":"\u003cp\u003e«Месопотамія» за змістовним наповненням — це дев'ять прозових історій і тридцять віршів-уточнень. Усі тексти цієї книги — про одне середовище, герої переходять з історії в історію, а потім — у вірші. Філософські відступи, фантастичні образи, вишукані метафори й специфічний гумор — тут є все, що так приваблює у творах Сергія Жадана.\u003cbr\u003e\n    [Обережно! Ненормативна лексика!]\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Історії Вавилона, переказані для тих, хто цікавиться питаннями любові й смерті. Життя міста, що лежить поміж рік, біографії персонажів, які б’ються за своє право бути почутими, хроніка вуличних сутичок і щоденних пристрастей. Освідчення й зради, втечі й повернення, ніжність і жорстокість. Найліричніша книга автора.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Що таке Месопотамія — це кожен розуміє по-своєму. Наприклад, вона може бути осілим між двома замуленими річками пагорбом Харкова. Або будь-яким іншим межиріччям. Із притаманним йому межимов’ям, межинультур’ям, межидержав’ям та рештою трагікомічних випробувань, що підстерігають нас межи народженням і смертю. Одне слово, не схоже, щоб за останні 5—6 тисяч років щось на цьому світі суттєво змінилося. Нам залишається повторювати все ті ж месопотамські подвиги і гріхи. Жадану залишається складати про них вірші і прозу. Бо хто ще між Доном і Сяном уміє так щемно писати про те, що стається з усіма скрізь і завжди?\u003cbr\u003e\n    Олександр Бойченко, літературний критик, публіцист, перекладач\u003c/p\u003e\n","source":"/b/483801","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/483801/download"},{"title":"Теплі історії до кави","author":"Надійка Гербіш","category":"современная проза","tags":[],"description":"\u003cp\u003eУ цій книжці зібрані історії про почуття й настрої, сумніви й рішення, далеку дорогу й затишний дім, чужі міста й близьких людей, солодкий шоколад і терпкувато-гірку каву. У них немає однозначних висновків і незмінних рецептів, а є пошуки та віра в імпровізацію. Є любов і сміливість, крихта суму й багато радості, чимало мрій і не менше спогадів. Герої цих історій — прості жителі звичайних містечок, загублені, знайдені, закохані, замислені, умільці надихати й такі, що за клапоть натхнення готові поділитися останньою філіжанкою кави — хоча, що тут казати, вони готові ділитися своєю кавою й просто так. Вони щирі й справжні: пестять своїх котів, їздять на велосипедах, приймають гостей, печуть пиріжки й відсилають листівки, слухають вуличних музикантів і малюють маршрути на поторсаних картах. А ще у кожного з них є старі, улюблені горнятки, на дні яких і збереглися ці історії.\u003c/p\u003e\n","source":"/b/483343","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/483343/download"},{"title":"Усі жінки курви","author":"Олег Криштопа","category":"современная проза","tags":[],"description":"\u003cp\u003eЛюбовний роман – бо роман про любов. Серіал – бо тягло і хронологічно. Детектив – бо є насильницька смерть. Трактат – бо багато розумних думок і спостережень. Містика – бо мертві оживають, а коти вміють говорити. Нарешті, науково-популярна книга – бо про тварин. Разом воно однак не витримує жодної жанрової класифікації і гендерної критики.\u003c/p\u003e\n","source":"/b/487209","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/487209/download"},{"title":"Кінь на вечірній зорі","author":"Микола Степанович Вінграновський","category":"современная проза","tags":[],"description":"","source":"/b/486200","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/486200/download"},{"title":"Мати все","author":"Люко Дашвар","category":"современная проза","tags":[],"description":"\u003cp\u003eНазва «Мати все», як і назви усіх книжок Дашвар, що побудовані на грі слів, мають неперевершену властивість з ювелірною точністю передавати захований у сюжетні лінії зміст. В основу роману письменниця поклала реальну життєву історію, яку колись побачила на одеському пляжі і в якій, переконана письменниця, багато людей побачать своє власне невигадане життя.\u003cbr\u003e\n    Історія професорської доньки у якої було все: турботлива мама, коханий чоловік, гарна квартира, вдосталь грошей — ідеальне життя. Але як всі прекрасно знають — «багаті теж плачуть». Підступ і брехня — ось на чому «авторитарна» мати побудувала родинну ідилію.\u003cbr\u003e\n    Все життя Іветта присвятила хворому синові Платону. Старша дочка Ліда змушена, як і мати, доглядати за братом, жертвуючи всім. А мати вирішила купити сину живу ляльку, яка б задовольняла природні потреби юнака. Так у родині з'явилася Рая, і… Світло однієї любові розігнало морок іншої.\u003cbr\u003e\n    Саме тепер Ліда дізналася, що Платон і сільське дівча не єдині маріонетки в руках Іветти!\u003c/p\u003e\n","source":"/b/473985","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/473985/download"},{"title":"Алхімік","author":"Пауло Коельо","category":"современная проза","tags":[],"description":"\u003cp\u003eКультовий роман культового письменника, що з часу свого написання не втратив популярності серед поціновувачів сучасної літератури. Ця книга, на думку автора, може змінити життя читача, адже доля людини, якою б вона не була, це не привід відмовлятись від мрій та цілей.\u003c/p\u003e\n","source":"/b/472677","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/472677/download"},{"title":"KTLS. Японська історія","author":"Ольга Хоменко","category":"современная проза","tags":[],"description":"","source":"/b/470979","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/470979/download"},{"title":"Буремна Затока","author":"Наталія Тисовська","category":"современная проза","tags":[],"description":"\u003cp\u003eНаталья Тысовская совместно с издательством «Електрокнига» представляет новый роман «Буремна Затока». Посвященный всем революциям всех времен, это произведение публикуется в поддержку Евромайдана.\u003cbr\u003e\nНаталья Тысовская - украинская писательница, переводчик, редактор. В 2011 году за роман «Три тайны Большого озера» получила премию литературного конкурса «Коронация слова» в номинации «Роман».\u003c/p\u003e\n","source":"/b/470647","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/470647/download"},{"title":"Біографія випадкового чуда","author":"Таня Малярчук","category":"современная проза","tags":[],"description":"\u003cp\u003eЛєна з дитинства була особливою: без царя в голові, навіть Бог у неї був позичений. Якось Лєна облишила молитися — і нічого, грім не побив, і кульова блискавка, що колись спалила її улюблену виховательку, оминула. Але втратити віру в чудо їй не дала диво-жінка, яка нагодилася рятувати її земляків, поки сама, уже доросла, Лєна тренувалася на бездомних собаках. Чим обернеться власна спроба героїні допомогти ближньому — польотом над гніздом зозулі чи вознесінням?\u003c/p\u003e\n","source":"/b/466942","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/466942/download"},{"title":"Соло для Соломії","author":"Володимир Савович Лис","category":"современная проза","tags":[],"description":"","source":"/b/466420","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/466420/download"},{"title":"Якби","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eЯкби можна було повернутися в минуле і щось змінити — хто про таке не мріяв?\u003cbr\u003e\n\t\t\t\tНавіть успішній журналістці й начебто щасливій дружині Ніці є що виправити. Є дівчинка з понівеченою психікою, є хлопчик, для якого життя скінчилося зарано. То вона сама — Ніка, що й досі затинається, — і її друг, загиблий в автокатастрофі. Щоб зустрітися з ними, не треба вигадувати машину часу — досить просто увійти до свого старого під`їзду…\u003cbr\u003e\n\t\t\t\tНі, вона не з`їхала з глузду, то лікар порадив: вона ж хоче працювати на телебаченні! Чи чого вона насправді хоче? Урятувати товариша своїх дитячих ігор? Або у 80-х, у добу дефіциту, стати в чергу за справжнім коханням?\u003c/p\u003e\n","source":"/b/463828","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/463828/download"},{"title":"Пластик","author":"Артем Чех","category":"современная проза","tags":[],"description":"\u003cp\u003eПластик — це матеріал, з якого зроблені декорації цієї книги. Щоправда, люди, емоції, навіть мрії — теж пластик. І головний герой, чотирнадцятирічний хлопець, який не має навіть імені, намагається пробитися крізь товщу сірого мертвого матеріалу заради… чого? Саундтреком до цієї повісті найкраще слугуватиме «Fake Plastic Trees» Radiohead.\u003c/p\u003e\n","source":"/b/462609","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/462609/download"},{"title":"Doc 1","author":"Артем Чех","category":"современная проза","tags":[],"description":"\u003cp\u003eВ основі «Doc 1» — реалії сьогодення, притомна історія з життя представників різних поколінь і продуманий сюжет. Молодий хлопець заходить у безвихідь — приходить до такої нестерпної самотності, позбавитися від якого можна, тільки виливши свій біль на папір. Трагедія Дюши полягає в тому, що він з дитинства вважав свої типові підліткові проблеми нетиповими, а себе — унікальними. Хлопчик виріс, комплекси залишилися. Це не киберпанк-литература і не книга про хакерів і програмістів, як може здатися на перший погляд. І навіть не історія любові — це історія самотності типової людини, яка закрилася від усіх, вважаючи себе унікальним без особливих на те причин.\u003c/p\u003e\n","source":"/b/462608","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/462608/download"},{"title":"Рожеві сиропи","author":"Артем Чех","category":"современная проза","tags":[],"description":"\u003cp\u003e«Рожеві сиропи» — нова книжка Артема Чеха. Передусім, це однойменна повість, у якій автор познайомить своїх читачів із надзвичайними персонажами та їхніми феноменальними здібностями. На вас чекатимуть фантастичні пригоди, в які потрапляють герої книжки, подорожі в часі і просторі, чудернацькі винаходи та вічні питання честі, добра і справедливості. Також у цій книжці представлено кілька оповідань.\u003c/p\u003e\n","source":"/b/462610","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/462610/download"},{"title":"Сині двері зліва","author":"Артем Чех","category":"современная проза","tags":[],"description":"\u003cp\u003eЦього разу Артем Чех описує долю молодого лікаря з периферії, якого переслідують всі ті невдачі, до яких схильні молоді люди. Спочатку він закохується в дівчину на ім'я Валя і не те, щоб зовсім вдало. Потім мучиться своєю нереалізованістю і тим, що його далеко не все влаштовує в теперішньому житті. І він переїжджає з провінції до столиці. Але як виявляється, тут теж не так-то й просто знайти своє місце під сонцем. Для того щоб довідатися, наскільки успішно проходить інтеграція молодого провінціала в доросле столичне життя — читайте роман «Сині двері зліва» переможця конкурсу «Молодіжний міський роман» 2007 року.\u003c/p\u003e\n","source":"/b/462612","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/462612/download"},{"title":"Анатомічний атлас. Важко бути жабою","author":"Артем Чех","category":"современная проза","tags":[],"description":"\u003cp\u003e«Анатомічний атлас» — це книга про те, чого не варто робити, аби не зіпсувати собі життя. Це книга про життя, яке зіпсоване тим, чого, в принципі, робити не варто. Це пацаняча антиутопія. Це анатомія больових точок покоління автора. Але передовсім — це історія про Віталіка і про те, як важко бути жабою…\u003c/p\u003e\n","source":"/b/462607","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/462607/download"},{"title":"Ліцей слухняних дружин","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eУ цьому ліцеї виховують дівчат, які стануть ідеальними дружинами тим, хто дасть більше грошей. Аж раптом одна вихованка гине. І цього разу інформацію не вдається приховати, бо є люди, котрим небайдужа доля дівчини, від якої відмовились її батьки на користь примарного майбутнього щастя…\u003c/p\u003e\n","source":"/b/462011","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/462011/download"},{"title":"Все, що я хотіла сьогодні…","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eСтрах паралізує волю, бажання, прагнення. Саме через страх багато хто не наважується кинути ненависну роботу, чоловіка-деспота, висловити своє обурення хамові в метро. Перше питання; звідки цей страх береться? Швидше за все, від невпевненості в собі. Друге питання; як від нього позбавитися? Тільки за допомогою іншого страху, який набагато сильніше за колишній. Так власне і сталося з героїнею роману: довгий час вона терпіла тиранію від власного чоловіка. Але замислилася про те, щоб щось змінити лише тоді, коли дізналася, що смертельно хвора, і злякалася, що її останній день може стати таким же сумовитим і повним принижень, як і усі останні роки її життя.\u003c/p\u003e\n","source":"/b/461949","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/461949/download"},{"title":"Перейти темряву","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003e«Перейти темряву» — нове творіння письменниці, трилер про маніяка та його невинних юних жертв… Він не кат — він дослідник, і він дуже хоче знати, що відчувають ці прекрасні метелики з відірваними крильцями… Потішні, вони кумедно повзають та звиваються, намагаються злетіти і не розуміють, чому не виходить…\u003cbr\u003e\n    На 154 сторінках захопливого роману — долі десятків тисяч українок, що їх продали у рабство за кордон та змусили працювати повіями. І не всі повертаються з неволі, бо лиш одиницям вдається…перейти темряву.\u003c/p\u003e\n","source":"/b/461950","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/461950/download"},{"title":"День для прийдешнього","author":"Павло Загребельний","category":"современная проза","tags":[],"description":"","source":"/b/460905","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/460905/download"},{"title":"Звірослов","author":"Таня Малярчук","category":"современная проза","tags":[],"description":"\u003cp\u003eЗвірослови - це чудернацькі середньовічні енциклопедії про тварин. З них давні українці могли дізнатися, що, наприклад, саламандри не горять у вогні, а носороги - схожі на бика істоти, що витоптують поля пшениці. «Звірослов» Тані Малярчук продовжує втрачену середньовічну традицію. Людина, на думку авторки, подібна на метелика (курку, собаку, медузу, щура, ворона, слимака, свиню, зайця, пуму), це істота, яка хоче, щоб її любили, а її не любить ніхто…\u003c/p\u003e\n","source":"/b/460762","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/460762/download"},{"title":"Ендшпіль Адольфо або Троянда для Лізи","author":"Таня Малярчук","category":"современная проза","tags":[],"description":"\u003cp\u003eЯкби можна було робити так, як слід, то назва цієї книжки мала б звучати так само, як і прізвище автора: Таня Малярчук \"Таня Малярчук\".\u003cbr\u003e\nБо легше не зважати на те, що Таня народилася в Івано-Франківську, у 1983 році, що вона десь вчилася і десь ще недовчилася, що вона щодня щось робить, ніж відділити написану нею прозу від Тані Малярчук.\u003cbr\u003e\nТарас Прохасько\u003c/p\u003e\n","source":"/b/460347","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/460347/download"},{"title":"Горянин. Води Господніх русел","author":"Мирослав Іванович Дочинець","category":"современная проза","tags":[],"description":"","source":"/b/460186","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/460186/download"},{"title":"Сторожі тротуару","author":"Михайло Мишкало Майкл","category":"современная проза","tags":[],"description":"","source":"/b/460185","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/460185/download"},{"title":"Згори вниз. Книга страхів","author":"Таня Малярчук","category":"современная проза","tags":[],"description":"\u003cp\u003e«Згори вниз» - це реанімація сюрреалізму в українській літературі. У книзі є сюжет, розділові знаки і навіть інструкція з виготовлення фотографій у домашніх умовах. А також: втеча, захоплення чужих помешкань і чужих таємниць, гірські ландшафти, зворушлива і неправдива історія любові, перевертні, чортівня, люди, що мовчать, і коти, що говорять. Словом, все те, що притаманне будь-якій нормальній жіночій психіці. Рекомендовано Міністерством охорони здоров’я - для тих, хто не має чого боятися.\u003c/p\u003e\n","source":"/b/459589","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/459589/download"},{"title":"Соло для Соломии","author":"Володимир Савович Лис","category":"современная проза","tags":[],"description":"","source":"/b/459145","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/459145/download"},{"title":"Його звуть Міша… або Зорі в макаронах","author":"Аня Гераскіна","category":"современная проза","tags":[],"description":"\u003cp\u003eЦя книга про хлопчика Мішу не для дітей. Це книга для дорослих, щоб вони не забували, як воно бути дітьми. І як воно - бути щирими. А щирими іноді хочеться побути всім. Ці оповідання нікого не залишають байдужими, над ними регочуть до сліз, плачуть до шмарклів і лаються з використанням заліських слів, забуваючи при цьому, що саме проти суржику вони і починали лаятися. Книга розрахована на всіх, хто був дитиною.\u003c/p\u003e\n","source":"/b/459087","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/459087/download"},{"title":"Художниця","author":"Надійка Гербіш","category":"современная проза","tags":[],"description":"\u003cp\u003eУ «Художниці» багато болю і багато радості, багато запитань і значно менше відповідей. У книзі - становлення молодої дівчини як, власне, дівчини-жінки, як особистості і як художниці.\"Ця книжка - для всіх донечок, які росли без татів - і несамовито про них мріяли. Для тих, хто розчарувався і не вірить, що десь є вихід, для тих, кому боляче. Для тих, кому немає з ким про це поговорити. І для тих, хто боїться мріяти - але все одно мріє.\"Головна героїня переживає всі жахи і неприємності підліткового періоду, робить найгірші можливі помилки, але не перестає мріяти і шукати.\u003c/p\u003e\n","source":"/b/458693","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/458693/download"},{"title":"Правда про секс. Ілентина","author":"Юра Лоцький","category":"современная проза","tags":["эротика"],"description":"\u003cp\u003eКнига розповідає про інтимний досвід різних людей. Складається з розповідей людей знайомих і незнайомих про те, що таке секс, який секс вони мали. Автори викладаються своє бачення того, яким секс міг би бути. Книга має виховний і пізнавальний характер, спрямована на утвердження здорового способу життя та виховання поваги до оточуючих. \u003cbr\u003e\nРозрахована на широке коло читачів дорослої аудиторії.\u003c/p\u003e\n","source":"/b/455783","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/455783/download"},{"title":"Наука про землю","author":"Эмма Ивановна Андиевская","category":"современная проза","tags":[],"description":"","source":"/b/448879","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/448879/download"},{"title":"Роман про людське призначення","author":"Эмма Ивановна Андиевская","category":"современная проза","tags":[],"description":"","source":"/b/448202","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/448202/download"},{"title":"Герострати","author":"Эмма Ивановна Андиевская","category":"современная проза","tags":[],"description":"","source":"/b/448198","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/448198/download"},{"title":"П’ятий номер","author":"Валерiй Олександрович Шевчук","category":"современная проза","tags":[],"description":"","source":"/b/447458","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/447458/download"},{"title":"Дитя Ноя","author":"Ерік-Еммануель Шмітт","category":"современная проза","tags":[],"description":"\u003cp\u003eПісля того, як Жозефу довелося розлучитися з батьками, він потрапив до отця Понса, простого і справедливого чоловіка, якому не досить просто рятувати людей. Але що намагається він, як той Ной, врятувати у світі, якому загрожує потоп жорстокості?..\u003cbr\u003e\n    Як завжди, Ерік-Еммануель Шмітт із властивою йому віртуозністю балансує на самій межі: ще трохи — й можна скотитись у сентиментальність. Але рятує інтонація, чутливість, а ще гумор.\u003cbr\u003e\u003cbr\u003e\n    Ерік-Емманюель Шмітт — сучасний французький письменник, драматург і сценарист. Автор кіносценаріїв до фільмів «Небезпечні зв'язки», «Підступний лис» тощо.\u003cbr\u003e\n    У фільмах, знятих за його книжками та сценаріями, грають такі зірки, як Катрін Деньов, Жерар Депардьє, Венсан Перес, Жозіан Баласко, Фанні Ардан, Омар Шаріф… П'єси Шмітта йдуть на багатьох театральних сценах світу— від Нью-Йорка до Шанхая.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Переклад з французької Зої Борисюк\u003c/p\u003e\n","source":"/b/446645","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/446645/download"},{"title":"Цього ви не знайдете в Яндексі","author":"Артем Чех","category":"современная проза","tags":[],"description":"\u003cp\u003eЦя книжка молодого талановитого автора здобула перемогу в конкурсі «Міський молодіжний роман 2007». Сподіваємося, що вона приверне увагу читача не тільки безумовною відвертістю (в сучасній літературі це не диво!), але й неприхованим інтересом і неочікуваним, принаймі в такі молоді літа, співчуттям до людини. І саме цього, погодьтесь, ви не знайдете в Яндексі.\u003c/p\u003e\n","source":"/b/445538","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445538/download"},{"title":"Хотин","author":"Юрій Володимирович Сорока","category":"историческая проза","tags":["современная проза","исторические приключения","історія україни","гетьманська доба","знаменитые события истории украины"],"description":"\u003cp\u003e1621 рік. Три величезні армії, подолавши сотні кілометрів, розташувалися під Хотином. Троє друзів — Андрій Кульбаба, Микита Непийпиво та Максим Горбоніс — під проводом Петра Сагайдачного здобувають славу собі й Україні, непохитно відбиваючи одну за одною ворожі атаки.\u003cbr\u003e\n    Незламна воля, міцна дружба, справжнє кохання, політичні інтриги, страх і ненависть чекають вас на сторінках цього роману.\u003cbr\u003e\n    Для всіх, не байдужих до української історії.\u003c/p\u003e\n","source":"/b/445537","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445537/download"},{"title":"Перверзія","author":"Юрій Ігорович Андрухович","category":"современная проза","tags":[],"description":"\u003cp\u003eТретій роман Андруховича. У ньому здійснено спробу радикального виходу за межі традиційного “українського крейдяного кола” – гротеск, іронія, містика й еротика, а також перманентні забави з мовою на тлі авантюрно-детективної історії в “місті привидів” Венеції стали тією живою сумішшю, що спричинила читацький успіх перших видань роману.\u003c/p\u003e\n","source":"/b/445404","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445404/download"},{"title":"Час Змін. Свобода","author":"Євген Ігорович Сакара","category":"современная проза","tags":["україна","націоналізм","утопія","суспільство","ідеальний світ."],"description":"\u003cp\u003eКнига писалась поспіхом, випускалось багато деталей і не дуже добре продумувались певні моменти, але я хотів випустити її якнайшвидше, так як в даний момент відбуваються дуже важливі події в нашій країні.\u003cbr\u003e\n    Мовне питання, політична криза, контроль влади олігархами – це все тимчасові проблеми, які народу України потрібно подолати найближчим часом. Це не ті нереальні проблеми, на які потрібні роки. Роки потрібні на розбудову країни, повернення боргів, побудову доріг, якісної медицини та багато іншого...\u003cbr\u003e\n    Змінити Владу, так само як і відвернути антиукраїнські закони – діло декількох місяців. Все набагато легше, ніж більшість із нас думає.\u003c/p\u003e\n","source":"/b/445393","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445393/download"},{"title":"Многії літа. Благії літа","author":"Мирослав Іванович Дочинець","category":"современная проза","tags":["здоров’я","любов","їжа","довголіття","праця"],"description":"\u003cp\u003eЭта книга — исповедь великой души, документ мудрого сердца. В её основе — поучительное жизнеописание, уникальная судьба карпатского мудреца Андрея Ворона. Настоящий подарок для тех, кто задаёт себе вопрос \"Кто я, откуда я, куда я иду?\". В книге есть советы для духовного укрепления в Переходе из ничто в Вечность.\u003c/p\u003e\n","source":"/b/445218","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/445218/download"},{"title":"Армагедон уже відбувся","author":"Марія Матіос","category":"современная проза","tags":[],"description":"","source":"/b/450499","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/450499/download"},{"title":"Віщий сон","author":"Любов Борисівна Овсянникова","category":"современная проза","tags":[],"description":"","source":"/b/450176","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/450176/download"},{"title":"БотакЄ","author":"Тарас Богданович Прохасько","category":"современная проза","tags":[],"description":"\u003cp\u003eТексти, зібрані в цій книжці, дещо нагадують принципи флористики. В них важко знайти якихось концепцій, висновків чи пояснень. Вони просто намагаються бути нагадуванням про нескінченну різноманітність життя, життів, днів, годин. Якщо під час читання цієї книжки таке відчуття з’явиться, то я буду вдячний від імені цих текстів. Як вдячний усім, хто вірить у безпричинну потребу різноманітності, книжок, читання… Бо так є.\u003c/p\u003e\n","source":"/b/449252","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/449252/download"},{"title":"БотакЄ","author":"Тарас Богданович Прохасько","category":"современная проза","tags":[],"description":"","source":"/b/449253","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/449253/download"},{"title":"Блуд. Україна. Розпуста і виродження","author":"Євген Гуцало","category":"современная проза","tags":[],"description":"","source":"/b/441908","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/441908/download"},{"title":"FM Галичина","author":"Тарас Богданович Прохасько","category":"современная проза","tags":[],"description":"","source":"/b/441645","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/441645/download"},{"title":"Манюня","author":"Микола Степанович Вінграновський","category":"современная проза","tags":[],"description":"","source":"/b/441090","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/441090/download"},{"title":"Острів Сильвестра","author":"Володимир Савович Лис","category":"современная проза","tags":["українська проза","самогубство"],"description":"\u003cp\u003eМаємо: острів, людину та рушницю. У якийсь момент ці три об’єкти об’єднуються у часі: людина припливає на острів, бере рушницю, наставляє її собі в груди і натискає на курок. Такий собі кінець життя і початок роману… Лунає постріл, людина падає, але там, у світі за межами острова, нічого не змінюється: є минуле, і є майбутнє. От тільки що минуле і майбутнє значать без людини?.. А ще на острові є зайці, їх звуть Понг і Пінга, вони можуть розмовляти з людьми (справді?) і врятувати людину від смерті… Новий роман волинського письменника Володимира Лиса для тих, хто любить сучасну українську прозу і вірить у неї. Видавництво «Фоліо» презентує: «Острів Сильвестра» — роман, який отримав Гран-прі конкурсу «Коронація слова-2008». Це те, що варто читати…\u003c/p\u003e\n","source":"/b/436929","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/436929/download"},{"title":"Кулінарні фіґлі","author":"Марія Матіос","category":"современная проза","tags":[],"description":"\u003cp\u003e«Кулінарні фіґлі» – це оновлене видання «Фуршету від Марії Матіос». Це здоровий гумор і міні-енциклопедія сімейного життя самодостатньої жінки, яка знає, що сміх і смачна кухня уміють підтримати здоровий дух у тілі людини так само, як нехитрі знання неписаних законів і народних звичаїв, свого і чужого минулого.\u003c/p\u003e\n","source":"/b/436188","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/436188/download"},{"title":"Ги-ги-и","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"\u003cp\u003eПеред вами книжка, яка складається здебільшого з творів написаних у жанрі чорного гумору й абсурду. Писалися вони переважно у 70–80-х роках і не призначалися для публікації. Проте гуляли по руках без зазначення авторства у самвидаві, потрапляли у руки КҐБ, викликаючи у недремних працівників невидимого фронту жвавий інтерес і спроби за будь-якої ціни здобути ще й їхнього автора.\u003cbr\u003e\n    Можливо, у тих читачів, які були захоплені «Вікнами застиглого часу» та «Місцем для Дракона», ці твори Юрія Винничука, якого справедливо називають «батьком чорного гумору», викличуть роздратування, але цей «чорний» період його творчості перекреслити неможливо бодай тому, що багато з цих оповідань і досі перебувають на руках та мандрують в інтернеті. Це інша література і творилася вона як своєрідний протест проти постулатів соцреалізму, проти безпросвітності брєжнєвської епохи, а в окремих зразках це відверта антисовєтчина, яка дивом залишилась непокараною.\u003c/p\u003e\n","source":"/b/432901","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432901/download"},{"title":"Поїздка до Таїланду","author":"Харукі Муракамі","category":"современная проза","tags":[],"description":"\u003cp\u003eОповідання з серії «Після землетрусу».\u003c/p\u003e\n","source":"/b/432411","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432411/download"},{"title":"Весняні ігри в осінніх садах","author":"Юрій Павлович Винничук","category":"современная проза","tags":["эротика"],"description":"\u003cp\u003eЮрій Винничук — один із найвідоміших українських прозаїків.\u003cbr\u003e\n    Його книги викликають сплеск читацьких емоцій і стають бестселерами. За романом «Діви ночі» знято фільм. Роман «Мальва Ланда» став «Книжкою року'2003», а роман «Весняні ігри в осінніх садах» 2005 року здобув премію «Книга року ВВС».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    У романі «Весняні ігри в осінніх садах» чільне місце посідає тема кохання і пристрасті, а надто пристрасті, що спонукає до самогубства.\u003cbr\u003e\n    Ця тема зумовлює й своєрідну композицію твору: навколо головного героя, письменника Юрка Винничука, групуються інші герої — його коханки.\u003cbr\u003e\n    Інтимне життя оповідача постає перед читачем голе, відверте, чуттєве — власне, таке, яким воно і є.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/432130","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432130/download"},{"title":"Граната на двох","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"","source":"/b/432186","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432186/download"},{"title":"Так пахла та конюшина","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"","source":"/b/432189","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432189/download"},{"title":"Дзвінок","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"","source":"/b/432185","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432185/download"},{"title":"Порядок — це все","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"","source":"/b/432188","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432188/download"},{"title":"Синє яблуко для Ілонки [Новели та повість]","author":"Любов Петрівна Пономаренко","category":"современная проза","tags":[],"description":"\u003cp\u003eЛюбов Пономаренко — одна із яскравих і самобутніх українських письменниць, неперевершений майстер неоімпресіоністської новели. Її проза — це проза вразливого і зрячого серця, проза яскрава, густа, образна, лаконічна і вишукана за формою. На кращих новелах Любові Пономаренко лежить і світиться виразна й переконлива ознака талановитості авторки, її своєрідного світобачення і світосприймання. Це синє диво української новелістики.\u003c/p\u003e\n","source":"/b/431723","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/431723/download"},{"title":"Дрозофіла над томом Канта [Роман]","author":"Анатолій Дністровий","category":"современная проза","tags":[],"description":"\u003cp\u003eНовий роман Анатолія Дністрового «Дрозофіла над томом Канта» — про українського інтелектуала, який перебуває у стані ненародження, стані, коли не знає, заради чого жити і пливе за течією радості і тривоги, любові і відчаю. Від усвідомлення свого ненародження він відчуває себе нещасним. Чекає великих змін, та не відчуває їхнього наближення. Ні любовні авантюри, ні інтелектуальні пошуки не наближають його до душевної рівноваги. Автор розробляє класичний сюжет конфлікту між вічним і плинним, а метафорою інтелектуального «без ґрунту» в його романі постає хаотична і непрогнозована поведінка маленької дрозофіли, що живе один день і живиться продуктами розпаду й гниття, наче вчені — на звалищі чужих ідей. Однак у головного героя є жінка, якій він постійно сповідується, жінка, від якої прийде спасіння…\u003c/p\u003e\n","source":"/b/431724","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/431724/download"},{"title":"Дерево бодхі. Повернення придурків [Романи]","author":"Петро Яценко","category":"современная проза","tags":[],"description":"\u003cp\u003eДерево бодхі — рослина, сидячи під якою Гаутама Будда отримав просвітлення. Насправді ж це звичайне дерево роду фікусів. Сотні тисяч, мільйони таких дерев ростуть у всьому світі, навіть в оселі самотньої тридцятип’ятирічної жінки, героїні роману Петра Яценка «Дерево бодхі».\u003cbr\u003e\n    Мула — герой роману «Повернення придурків» плекає цілий яблуневий сад. Разом із другом він розуміє, що після осягнення Нездійсненної мрії людині залишається лише один шлях у житті. Але той, хто колись пішов цим шляхом, рано чи пізно повертається…\u003c/p\u003e\n","source":"/b/431725","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/431725/download"},{"title":"OST","author":"Сергій Батурин","category":"современная проза","tags":[],"description":"\u003cp\u003eЧого варта одна доля, коли руйнуються мільйони доль?\u003cbr\u003e\n    Скільки коштує одне життя, якщо поряд гинуть — покоління?\u003cbr\u003e\n    Чи можна пройти через зраду, крах сподівань, неволю, приниження, і — не зрадити собі? Не зламатись і зберегти кохання?\u003cbr\u003e\n    Особисте право на вибір у трагічних обставинах — проблема, яку досліджує автор, розгортаючи дію роману на тлі подій Другої світової війни.\u003cbr\u003e\n    Жорстка правдивість поряд із тонкою лірикою, динамічний сюжет і тонкий психологізм — характерні ознаки стилю автора.\u003c/p\u003e\n","source":"/b/430860","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/430860/download"},{"title":"Охоронець","author":"Сергій Батурин","category":"историческая проза","tags":["современная проза","роман"],"description":"\u003cp\u003eДія роману «Охоронець» відбувається у Київській Русі X століття. Молодий охоронець київських князів Тур, хоробрий і вмілий воїн, отримує від новгородського волхва загадкові дошки, списані стародавніми письменами. Що це за письмена, як вони вплинули на подальшу долю Тура й куди поділися — про це історичний роман Сергія Батурина.\u003c/p\u003e\n","source":"/b/430859","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/430859/download"},{"title":"Безмежність","author":"Юрій Володимирович Покальчук","category":"современная проза","tags":[],"description":"","source":"/b/428215","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/428215/download"},{"title":"Хлопці від Катеринки","author":"Юрій Володимирович Покальчук","category":"современная проза","tags":[],"description":"","source":"/b/428217","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/428217/download"},{"title":"Заборонені ігри","author":"Юрій Володимирович Покальчук","category":"современная проза","tags":[],"description":"","source":"/b/428214","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/428214/download"},{"title":"Білецькі","author":"Валерiй Олександрович Шевчук","category":"современная проза","tags":[],"description":"","source":"/b/427555","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/427555/download"},{"title":"Криничар","author":"Мирослав Іванович Дочинець","category":"современная проза","tags":[],"description":"","source":"/b/427595","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/427595/download"},{"title":"Вічник. Сповідь на перевалі духу","author":"Мирослав Іванович Дочинець","category":"современная проза","tags":[],"description":"\u003cp\u003eЦе – сповідь великої душі, документ мудрого серця. Це не просто опис виняткової долі незвичайної людини. Це – подарунок долі для того, хто запитує себе: «Хто я, звідки я, для чого я? І куди я йду?» Це письмо допоможе віднайти себе й укріпить у великому Переході з нічого у щось.\u003c/p\u003e\n","source":"/b/427680","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/427680/download"},{"title":"Правда про секс. Ілентина","author":"Юра Лоцький","category":"современная проза","tags":["эротика"],"description":"\u003cp\u003eКнига розповідає про інтимний досвід різних людей. Складається з розповідей людей знайомих і незнайомих про те, що таке секс, який секс вони мали. Автори викладаються своє бачення того, яким секс міг би бути. Книга має виховний і пізнавальний характер, спрямована на утвердження здорового способу життя та виховання поваги до оточуючих.\u003cbr\u003e\n    Розрахована на широке коло читачів дорослої аудиторії.\u003c/p\u003e\n","source":"/b/426045","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/426045/download"},{"title":"Роман юрби","author":"Валерiй Олександрович Шевчук","category":"современная проза","tags":[],"description":"\u003cp\u003eНовий роман Валерія Шевчука займає особливе місце в творчому доробку письменника – це монументальне художнє полотно з великою кількістю героїв, створене автором з 1972-го по 1991 рік, що є відбитком тієї епохи з її житейськими перипетіями та колізіями. В основі роману (а він в новелах-оповідках) – зображення життя окремої вулиці в провінційному місті, яке ще зберігало давню мораль і звичаї, але вони вже тратились і розкладалися під важкими ударами та налягами XX ст. Та попри ці втрати людина, як з’являється у творі, завжди залишає в собі часточку світла.\u003c/p\u003e\n","source":"/b/435231","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/435231/download"},{"title":"Письменники про футбол","author":"Юрій Ігорович Андрухович","category":"современная проза","tags":["спорт"],"description":"\u003cp\u003eАнтологія містить «футбольну» прозу одинадцяти сучасних українських письменників, кожен з яких пропонує своє розуміння «гри мільйонів», добираючи свої слова — серйозні й сентиментальні, веселі й абсурдні. Ці розповіді є настільки різноманітними та несподіваними, наскільки різноманітним та несподіваним може бути сам Футбол.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Антологія містить фантастичні й реалістичні, трагічні й сатиричні біографічно-публіцистичні та глибоко інтимні, але неодмінно «навколофутбольні» оповідання одинадцяти літературних форвардів України XXI сторіччя. У кожного із цих письменників свій «футбол», свої правила літературної гри — настільки різноманітні й непередбачувані, наскільки різноманітним та непередбачуваним може бути політ м'яча. На полі зустрінуться незмінний капітан поетів і прозаїків-«двотисячників» Сергій Жадан, великий містифікатор Юрій Винничук, універсально обдарований персонаж Фоззі (ТНМК), культовий автор Юрій Андрухович у ролі літописця українського футболу… Не обійшлося в «команді мрії» і без легіонера. А почесна роль судді в цьому товариському матчі призначається читачеві — вболівальнику сучасної української літератури!\u003cbr\u003e\u003c/p\u003e\n","source":"/b/434038","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/434038/download"},{"title":"Якщо подорожній одної зимової ночі","author":"Итало Кальвино","category":"современная проза","tags":[],"description":"\u003cp\u003eОсь-ось ти почнеш читати новий роман Італо Кальвіно: «Якщо подорожній одної зимової ночі». Розпружся. Зосередься. Прожени геть усяку сторонню думку. Світ навколо тебе хай розсіється пливкою млою. Двері краще зачинити — там за дверима без перерви ввімкнений телевізор. Треба зразу сказати всім навколо: «Я не хочу дивитися телевізор!» І голосніше, якщо тебе не почують: «Я читаю! Попрошу не турбувати!» Можливо, тебе все одно не почують, телевізор-бо репетує страшенно, — тоді скажи ще голосніш, гукни: «Я починаю читати новий роман Італо Кальвіно!» А як не хочеш, не кажи нічого, ачей і так дадуть тобі спокій.\u003c/p\u003e\n","source":"/b/423097","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/423097/download"},{"title":"Життя та пригоди Віталія Волошинського, писані ним самим","author":"Валерiй Олександрович Шевчук","category":"современная проза","tags":[],"description":"","source":"/b/421821","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/421821/download"},{"title":"Українська мала проза XX століття: Антологія","author":"Валерiй Олександрович Шевчук","category":"классическая проза","tags":["современная проза"],"description":"\u003cp\u003eУ цій книжці представлено найкращі твори українських новелістів XX століття, зокрема Ольги Кобилянської, Михайла Коцюбинського, Михайла Яцкова, Василя Стефаника, Миколи Хвильового, Віктора Домонтовича, Ігоря Костецького, Григора Тютюнника, Тараса Прохаська, Оксани Забужко.\u003cbr\u003e\n    Наша мала проза розкрила психологію перечулених, мімозно вразливих нових жінок епохи декадансу — і неймовірно трагічний досвід галицьких переселенців у Новий світ, високий ідеалізм митців-модерністів, котрі поставили творчість вище за всі цінності, — і розчарування безґрунтовних революційних романтиків, які захотіли взяти на себе місію вдосконалення Божого творіння. У другій половині століття кращі українські майстри зосереджувалися на героях-марґіналах, що не могли співіснувати з радянською дійсністю. Покоління 1991 року скрупульозно аналізувало стан людини, котра переживає крах узвичаєних цінностей і мусить адаптуватися до цілком нового часопростору. Маємо цілий ряд блискучих імен, різні стильові моделі, різні індивідуальні манери письма, пов’язаних як з модерністськими, так і з визивно авангардними орієнтаціями й традиціями.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Антологія «Українська мала проза XX століття»… якраз і бачиться такою… спробою канонотворення на теренах нашого красного письменства.\u003cbr\u003e\n    Газета «Нація і держава», 10 червня 2008 року\u003c/p\u003e\n","source":"/b/421233","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/421233/download"},{"title":"Оповідання","author":"Франц Кафка","category":"современная проза","tags":["рассказ"],"description":"","source":"/b/416526","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/416526/download"},{"title":"Подорож на Пуп Землі. Т. 1","author":"Максим Іванович Кідрук","category":"современная проза","tags":["путешествия и география"],"description":"\u003cp\u003eПеред вами пригодницька сага, в якій йдеться про мовчазні гори, пекучі джунглі та холодну пустелю. Це книга про далекі екзотичні краї, де відчайдушні головорізи з легкістю випотрошать тельбухи необережних мандрівників, підловивши їх при перетині кордону, де грізні андійські демони потай прослизають у душі подорожніх і манять їх на вершини неприступних хребтів, на яких сотні років тому могутні інки будували свої фортеці, ховаючи величні храми та цитаделі високо поміж хмар… Історія про двох мандрівників — молодого українця та його чеського товариша, які натоптали 6000 км Південною Америкою від Кіто, столиці Еквадору, через усе Перу аж до Сантьяго-де-Чілі, і пройшли все це заради одного: аби врешті-решт потрапити на Пуп Землі і доторкнутися до таємниць острова Пасхи…\u003c/p\u003e\n","source":"/b/415983","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/415983/download"},{"title":"Навіжені в Мексиці","author":"Максим Іванович Кідрук","category":"современная проза","tags":["приключения: прочее"],"description":"\u003cp\u003eЧудовий гумор, напружений сюжет, колоритні образи — «Навіжені в Мексиці» не залишають шансу для нудьги! Буде гаряче: разом із безтурботними Максом і Тьомиком ви втечете від розлюченого мафіозі, уполюєте єдиного у світі мексиканського слона, утихомирите шаленого кота Мацератора. Звісно, якщо ви, як і ці невтомні шукачі пригод, народилися в сорочці…\u003c/p\u003e\n","source":"/b/415981","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/415981/download"},{"title":"Мексиканські хроніки. Історія однієї Мрії","author":"Максим Іванович Кідрук","category":"современная проза","tags":["приключения: прочее","руководства"],"description":"\u003cp\u003eЄ мрії прості та буденні. Є мрії химерні та незвичайні. Останні, як правило, дуже рідко і лише завдяки чималим зусиллям стають реальністю. Ця книга, що ви тримаєте в руках, про одну з таких мрій на ім’я Мексика. Утім це не звичайна історія про далеку латиноамериканську країну. Це не туристичний путівник чи збірка порад для самотніх мандрівців. Ця розповідь — про велику Мрію, зухвалу та абсурдну, яка на перший погляд здавалась нездійсненною, але яка врешті решт, завдяки безладній суміші віри та впертості, втілилась у життя. «Мексиканські хроніки» — захоплююча розповідь про те, як молодий українець, йдучи за безумним покликом серця, рвонув на інший континент за дванадцять тисяч кілометрів від дому і наодинці пройшов Мексиканські Сполучені Штати від Тихого океану на заході до Карибського моря на сході.\u003c/p\u003e\n","source":"/b/415980","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/415980/download"},{"title":"Навіжені в Перу","author":"Максим Іванович Кідрук","category":"современная проза","tags":["приключения: прочее"],"description":"\u003cp\u003eБережіться, перуанські слони та всіляка звірино! Невтомні шукачі пригод Макс і Тьомик уже сіли в літак! Хлопці так відсвяткують Новий рік на березі Тітікаки, що з національних героїв Перу враз перетворяться на персон non grata. А що на них чекає в Києві!.. Зрештою, довго розповідати. Прочитаєте самі.\u003c/p\u003e\n","source":"/b/415982","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/415982/download"},{"title":"Білявчик","author":"Ірена Ігорівна Карпа","category":"современная проза","tags":[],"description":"","source":"/b/417906","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/417906/download"},{"title":"Українська книга мертвих","author":"Василь Дмитрович Кожелянко","category":"современная проза","tags":[],"description":"","source":"/b/414830","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/414830/download"},{"title":"Ґудзик","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eІрен Роздобудько — автор психологічних трилерів «Мерці», «Ескорт у смерть», авантюрного детективу «Останній діамант міледі», романів «Ранковий прибиральник», «Шості двері», двох поетичних збірок. Пише казки та оповідання для дітей, малює, вишиває бісером, грає на гітарі, плаває з аквалангом і на питання: «Чи вмієте ви грати на роялі?» — відповідає: «Не знаю, треба спробувати…»\u003cbr\u003e\n    Роман «Ґудзик», що ми пропонуємо до уваги читача, у 2005 році отримав першу премію Всеукраїнського конкурсу «Коронація слова».\u003cbr\u003e\n    Цей роман має багато нашарувань, сюжетних колізій і героїв. Його часовий простір: від середини 70-х до наших днів, його географія — Київ, українська провінція, Росія, Чорногорія, зрештою — Америка. Але головна ідея така: велике щастя або велика трагедія може початися з найменшої деталі, з ґудзика, який так легко загубити, а потім шукати все життя…\u003cbr\u003e\n    Це роман про любов, вірність, зраду. Про те, що ніколи не варто оглядатися назад, а цінувати те, що існує поруч із тобою — сьогодні і назавжди.\u003cbr\u003e\n    А можливо, цей роман про… дещо з життя янголів, що випадково потрапили на нашу землю?…\u003c/p\u003e\n","source":"/b/191209","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/191209/download"},{"title":"Дванадцять, або виховання жінки в умовах, не придатних до життя","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eНовий роман від Ірен Роздобудько \"Дванадцять, або Виховання жінки в умовах, не придатних до життя\" стане приємною несподіванкою для пошановувачів творчості письменниці, адже на відміну від попередніх робіт, цього разу Роздобудько акцентує увагу не на детективно-психологічній драмі, а віддає себе імпресіонізму, екзистенції та психології самотньої жінки. Цього разу книга як ніколи насичена низкою життєвих історій пацієнтів з психічними розладами та особистими розмірковуваннями головної героїні. Певний відбиток в книзі залишають знання авторки з психоаналізу З. Фройда та власний досвід, що видаються вже в розв'язці.\u003c/p\u003e","source":"/b/378841","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/378841/download"},{"title":"Найкращі часи","author":"Галина Сергіївна Ткачук","category":"современная проза","tags":[],"description":"\u003cp\u003e«Найкращі часи» — збірка коротких новел, складених у цілісний ліричний монолог або ж у фрагментарний цикл (на вибір читача). Мова твору — жива. Композиція — вибаглива. Стиль — глибоко індивідуальний, але надзвичайно легкий для сприйняття.\u003cbr\u003e\n    Хочеш пройтися парком на прізвище Коцюбинський чи потрапити до почту Вербового короля? Мандрувати електричками й автостопом?.. Науково доведено: вдумливе прочитання цієї книжки наближає Найкращі Часи до читача.\u003cbr\u003e\n    Книжка розповсюджується в рамках проекту «Електрокнига», одночасно в паперовому і в електронному варіантах. Паперовий варіант з доставкою по Україні можна замовити за e-mail: elektroknyga@mail.ua, посилання на скачування електронної версії отримати на сайті «Автура» [www.avtura.com.ua].\u003c/p\u003e\n","source":"/b/406109","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/406109/download"},{"title":"Оповідання","author":"Эмма Ивановна Андиевская","category":"современная проза","tags":[],"description":"","source":"/b/405625","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/405625/download"},{"title":"Роман про добру людину","author":"Эмма Ивановна Андиевская","category":"современная проза","tags":[],"description":"","source":"/b/405623","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/405623/download"},{"title":"Будівничі","author":"Эмма Ивановна Андиевская","category":"современная проза","tags":[],"description":"","source":"/b/405627","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/405627/download"},{"title":"Anarchy in the UKR","author":"Сергій Вікторович Жадан","category":"современная проза","tags":[],"description":"\u003cp\u003eСергій Жадан (народився 1974 р.) поет, прозаїк, перекладач, есеїст, організатор літературних фестивалів, рок-концертів, театральних перформансів та акцій громадянської непокори. Автор кіпькох книжок віршів та прози. Живе і працюе в Харкові.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    «Anarchy in the UKR» — це книжка про основні тенденції джазу, про комунізм, як модель шоу-бізнесу, про секс психологічної залежності, про фінансову стабільність революційного руху, про депресію як складову системи освіти, про любов як можливість гетеросексуальної комунікації, про транквілізатори як чинники колективної пам'яті, про пам'ять як визволення, про смерть як продовження пам'яті\u003c/p\u003e\n","source":"/b/410109","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/410109/download"},{"title":"Танґо смерті","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"\u003cp\u003eЮрій Винничук (нар. 1952 р.) — відомий український письменник, поет, драматург, літературний діяч. Живе і працює у Львові. У видавництві «Фоліо» 2012 року вийшов друком його роман російською «Весенние игры в осенних садах».\u003cbr\u003e\n    Події у новому романі Юрія Винничука «Танґо смерті» розгортаються у двох сюжетних зрізах. У довоєнному Львові і під час Другої світової четверо друзів — українець, поляк, німець і єврей, батьки яких були бійцями армії УНР і загинули у 1921 році під Базаром, — переживають різноманітні пригоди, закохуються, воюють, але за будь-яких катаклізмів не зраджують своєї дружби.\u003cbr\u003e\n    Паралельно у наші дні відбуваються інші події з іншими героями. І не лише у Львові, але й у Туреччині. Проте яким чином обидві сюжетні лінії зійдуться докупи, довідаєтеся у несподіваному фіналі.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Манеру Юрія Винничука можна миттєво упізнати, настільки вона відрізняється від усього, що для нас звичне у нашій літературі. Але манера письма у цьому романі — це також і новий Винничук із захоплюючим сюжетом, в якому є і пошуки давнього манускрипту, і таємниця «Танґа смерті», яке виконували в'язні Янівського концтабору у Львові. Це книга, яку мовби не читаєш, а живеш у ній.\u003cbr\u003e\n    Андрій Любка: «Отримавши змогу стати першим читачем роману «Танґо смерті» в рукописі, мушу визнати, що з його появою маємо тепер українського Умберто Еко та ще й з нотками Борхеса. Вплести в тканину твору і трагізм, і гумор, і любовну та детективну інтригу, і цілі сторінки енциклопедичних знань та переказів, описати довоєнний Львів так живо, так смачно — для цього треба було оволодіти неабиякою майстерністю і неабиякими знаннями. Українцям текст у такому історичному світлі давно був потрібен».\u003cbr\u003e\n* * *\u003cbr\u003e\nN.B. Книга стала переможцем літературного конкурсу \"Книга року ВВС 2012\". Докладніше: http://litakcent.com/2012/12/18/peremozhci-konkursu-knyha-roku-vvs-2012/\u003c/p\u003e\n","source":"/b/410061","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/410061/download"},{"title":"Жека і Спиридон","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/409706","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/409706/download"},{"title":"Новели","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/409693","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/409693/download"},{"title":"Повість про останнього колгоспника","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/408419","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/408419/download"},{"title":"Устелила б вулицю квітами…","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/408420","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/408420/download"},{"title":"Повернення сеньйори","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/408418","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/408418/download"},{"title":"Сочинения : в 4 т. Том 4","author":"Остап Вишня","category":"современная проза","tags":["юмористическая проза"],"description":"\u003cp\u003eЗі щирою любов'ю та доброзичливою усмішкою змальовуючи людей праці, письменник нищівно таврує дармоїдів, пристосуванців, окозамилювачів, бюрократів, висміює ледарів, халтурників, хапуг, людців без совісті й честі. Більшість із його творів і сьогодні — гостра зброя в боротьбі проти всіляких «антигероїв» у нашому радянському житті.\u003cbr\u003e\nДо тому ввійшла також цікава підбірка неопублікованих матеріалів, листи, щоденникові записи.\u003c/p\u003e","source":"/b/401703","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/401703/download"},{"title":"Ги-ги-и","author":"Юрій Павлович Винничук","category":"современная проза","tags":[],"description":"\u003cp\u003eПеред вами книжка, яка складається здебільшого з творів написаних у жанрі чорного гумору й абсурду. Писалися вони переважно у 70–80-х роках і не призначалися для публікації. Проте гуляли по руках без зазначення авторства у самвидаві, потрапляли у руки КҐБ, викликаючи у недремних працівників невидимого фронту жвавий інтерес і спроби за будь-якої ціни здобути ще й їхнього автора.\u003cbr\u003e\n    Можливо, у тих читачів, які були захоплені «Вікнами застиглого часу» та «Місцем для Дракона», ці твори Юрія Винничука, якого справедливо називають «батьком чорного гумору», викличуть роздратування, але цей «чорний» період його творчості перекреслити неможливо бодай тому, що багато з цих оповідань і досі перебувають на руках та мандрують в інтернеті. Це інша література і творилася вона як своєрідний протест проти постулатів соцреалізму, проти безпросвітності брєжнєвської епохи, а в окремих зразках це відверта антисовєтчина, яка дивом залишилась непокараною.\u003c/p\u003e\n","source":"/b/174515","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432901/download"},{"title":"Сочинения : в 4 т. Том 3","author":"Остап Вишня","category":"современная проза","tags":["юмористическая проза"],"description":"\u003cp\u003eНищівна сила слова найпопулярнішого в післявоєнний час гумориста і сатирика спрямована проти фашизму, українського націоналізму, фальшивої буржуазної демократії. Поряд з цими гострополітичними творами — тут і високопоетичні усмішки про людей, що прикрашають нашу землю, славлять трудовими здобутками Батьківщину.\u003cbr\u003e\nСокрушительная сила слова самого популярного в послевоенный период юмориста и сатирика направлена против фашизма, украинского национализма, фальшивой буржуазной демократии. Наряду с этими острополитическими произведениями — здесь и высокопоэтические усмешки о людях, украшающих нашу землю, славящих трудовыми свершениями Родину\u003c/p\u003e\n","source":"/b/401734","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/401734/download"},{"title":"Сочинения : в 4 т. Том 1","author":"Остап Вишня","category":"современная проза","tags":["юмористическая проза"],"description":"\u003cp\u003eДо тому ввійшли усмішки, фейлетони, гуморески Остапа Вишні (Губенка Павла Михайловича, 1889—1956). З перших кроків своєї літературної діяльності видатний український радянський сатирик і гуморист порушував важливі питання соціального і політичного життя країни, нещадно викривав усе, що заважало рухатися вперед.\u003c/p\u003e","source":"/b/401704","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/401704/download"},{"title":"Сочинения : в 4 т. Том 2","author":"Остап Вишня","category":"современная проза","tags":["юмористическая проза"],"description":"\u003cp\u003eДо тому ввійшли усмішки, фейлетони, гуморески. Різноманітні за тематикою, твори видатного українського радянського сатирика й гумориста в переважній більшості актуальні й сьогодні, бо в ім'я торжества добра й справедливості таврують зло в будьяких Ного проявах.\u003c/p\u003e","source":"/b/401709","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/401709/download"},{"title":"Сестра моєї самотності","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"\u003cp\u003eДорогий читачу! Перед вами третє, допрацьоване і доповнене видання роману, якому судилося стати першим українським бестселером. Журнальний варіант роману, що побачили світ 1993 року під назвою «Смерть — сестра моєї самотності», наробив чимало галасу і неприємностей автору. Незважаючи на це, усі подальші роки Галина Тарасюк працювала над текстом, перетворюючи його на широке художнє полотно про українське життя на межі двох епох: від Чорнобильської трагедії до наших днів. У центрі роману — трагічно-містичне переплетіння доль і житейських доріг двох талановитих жінок, зіткнення двох неординарних характерів. Ця дружба-ворожба між подругами продовжується навіть після загадкової смерті однієї з них і дивовижного зцілення другої…\u003cbr\u003e\n    Роман відзначений літературно-мистецькою премією Українського Фонду культури ім. І. Нечуя-Левицького 2009 р.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Автор попереджає: події та герої в романі вигадані, окрім тих, які вже стали історичними.\u003c/p\u003e\n","source":"/b/400777","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/400777/download"},{"title":"Ганька – сама собі ворог","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/404301","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/404301/download"},{"title":"Діви ночі","author":"Юрій Павлович Винничук","category":"криминальный детектив","tags":["современная проза"],"description":"\u003cp\u003e«Діви ночі» — один з найвідоміших бестселерів української літератури. За визначенням критиків — це перша українська кримінальна повість, написана за всіма законами жанру. Світ повій і кримінальних злочинців, партійних босів і збоченців — все це знайдете саме у «Дівах ночі». І нарешті в повному, а не спотвореному редакторами, обсязі.\u003c/p\u003e\n","source":"/b/404592","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/404592/download"}]
