[{"title":"Храм на болоті","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"\u003cp\u003eЯкі гріхи спокутує у забутій людьми церковці посеред непрохідних поліських боліт православний священик? З добрими чи лихими намірами з'являється на храмовому острові син запротореного у психлікарню лісника? Що шукають в убогій лісовій хижці круті хлопці зі столиці? Чим пояснити загадкові події у зоні відчуження: інопланетним втручанням, споконвічним намаганням сил Зла використати людей у своїй боротьбі проти Бога чи старанно спланованими діями злочинних синдикатів? Як зостатися собою за три кроки до смерті? Про це в романі-притчі відомої української письменниці Галини Тарасюк «Храм на болоті».\u003c/p\u003e\n","source":"/b/404282","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/404282/download"},{"title":"Манекен","author":"Світлана Касьянова","category":"современная проза","tags":[],"description":"","source":"/b/404309","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/404309/download"},{"title":"Інструкція для героя","author":"Світлана Касьянова","category":"современная проза","tags":[],"description":"","source":"/b/404308","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/404308/download"},{"title":"Моя мурашина правда","author":"Світлана Касьянова","category":"современная проза","tags":[],"description":"\u003cp\u003eПро перші оповідання Світлани Касьянової не скажеш, що то проба пера. Їй пощастило одразу писати довершено, впевнено. Може, тому, що творила вона, геть не маючи бажання публікуватися, й тому не мала аніякого гальма? Бачиться, нелегко на папері змальовувати те, що кожна жінка боїться навіть просто згадувати — записувати й поготів.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Світлана Касьянова, авторка збірка оповідань «Моя мурашина правда», за свою прозову творчість нагороджена грамотою лауреата видавництва «Смолоскип» у 1997 році.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Видання здійснене завдяки сприянню Міжнародного фонду «Відродження»\u003c/p\u003e\n","source":"/b/403814","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/403814/download"},{"title":"Грішні, чесніші за херувимів...","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"\u003cp\u003eДо нової книжки сучасної української письменниці Галини Тарасюк, відомої читачам своїми глибоко психологічними новелами та \"неомодерністськими\" романами \"Смерть — сестра моєї самотності\", \"Любов і гріх Марії Магдалини\", \"Між пеклом і раєм\", ввійшли нові твори, в яких авторка у властивій їй щирій, дотепній і водночас жорсткій манері \"препарує\" нашу українську дійсність, дошукуючись \"коріння добра і зла\", намагаючись зрозуміти природу людських чеснот і гріхів та осмислити феномен під назвою-символом \"Україна\" — у світовому контексті на межі між минущим і вічним. Про це і лірично-драматична сповідь \"Грішні, чесніші за херувимів\", і гостра сатира на лжедуховність, у полоні якої й досі перебуває частина нашого суспільства, роман \"від абсурдного\" — \"Блудниця вавилонська\" і розділ новел — воістину маленьких літепатуоних шедеврів.\u003c/p\u003e\n","source":"/b/394570","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/394570/download"},{"title":"На Чортовій греблі","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/399013","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/399013/download"},{"title":"Помста дощу","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/399008","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/399008/download"},{"title":"Митар печер господніх","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/399027","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/399027/download"},{"title":"Біг Мак та інші історії: книга вибраних оповідань ","author":"Сергій Вікторович Жадан","category":"современная проза","tags":[],"description":"\u003cp\u003eСергій Жадан (народився 1974 р.) — поет, прозаїк, есеїст, перекладач. Автор кількох книжок віршів та прози. У видавництві «Фоліо» вийшли друком його книжки: «Депеш Мод» (2004), «Цитатник» (2005), «Anarchy in the UKR» (2005), «Гімн демократичної молоді» (2006), «Капітал» (2006), «Марадона» (2007), «Ефіопія» (2009), «Лілі Марлен» (2009), «Ворошиловград» (2010), «Прощання слов’янки» (2011). «Біг Мак та інші історії» є книгою вибраних оповідань Сергія Жадана, написаних протягом останніх десяти років. Збірка містить як тексти першої прозової книги автора «Біг Мак» (2002—2003), так і пізніші твори, датовані другою половиною 2000-х. Оповідання в книзі подані у хронологічному порядку, що дає можливість допитливому читачеві прослідкувати час та географію написання кожного з них. Окремі тексти у книжковому варіанті друкуються вперше.\u003c/p\u003e\n","source":"/b/398445","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/398445/download"},{"title":"Геній","author":"Мо Янь","category":"современная проза","tags":[],"description":"","source":"/b/398433","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/398433/download"},{"title":"Смерть Марата","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/397868","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397868/download"},{"title":"Острів зимового мовчання","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/397866","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397866/download"},{"title":"Щаслива Дарочка","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/397873","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397873/download"},{"title":"Театр навпроти «Вареничної»","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/397863","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397863/download"},{"title":"Бог покинув його...","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/397862","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397862/download"},{"title":"Двомужниця","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"\u003cp\u003e— Ну, от де, де я його подіну?! Уб’ю? З хати вижену? Ну, от що мені з ним робити? — питала Ганна, заливаючись сльозами, такими гіркими і невтішними, що Барановський лякався. \u003cbr\u003e\nВін боявся жіночих сліз — надивився на них за все своє активне козацьке життя. Тож тепер любив жіночок веселих, грайливих, без претензій і комплексів. От і Ганнине усміхнене личко вибрав з-поміж кислих, вічно заклопотаних та похмурих фізіономій своїх шанувальниць-поклонниць. Гадав, хоч із цією душа одпочине. Так ні…\u003c/p\u003e\n","source":"/b/397153","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397153/download"},{"title":"Я, «Побєда» і Берлін","author":"Кузьма Скрябін","category":"современная проза","tags":["песенная поэзия","скрябін","пісня"],"description":"\u003cp\u003eЦя книжка — літературний дебют відомого українського співака Андрія Кузьменка (Кузьми), лідера групи «Скрябін». До збірки увійшли дві повісті, а також тексти відомих пісень групи. Перша повість — «Я, \"Побєда\" і Берлін» — проникнута яскравим почуттям гумору, веселим настроєм і, напевне, розсмішить навіть дуже серйозних читачів. Події відбуваються навколо старого і пошарпаного автомобіля марки «Побєда». на якому Андрій зі своїм другом Бардом подорожують до столиці Німеччини. Друга повість — «Місто, в якому не ходять гроші» — зовсім інша за жанром. Це невесела історія про дівчину Алісу, яка через збіг обставин опинилася в жахливому місті, де панують людиноненависництво, нечувана жорстокість і нелюдські порядки, — місті, з якого немає дороги назад…\u003c/p\u003e\n","source":"/b/396870","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/396870/download"},{"title":"У вирій","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":[],"description":"","source":"/b/396925","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/396925/download"},{"title":"Мій третій і останній шлюб","author":"Галина Тимофіївна Тарасюк","category":"современная проза","tags":["современные любовные романы"],"description":"","source":"/b/397094","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397094/download"},{"title":"Гімн демократичної молоді","author":"Сергій Вікторович Жадан","category":"современная проза","tags":[],"description":"\u003cp\u003e«Гімн демократичної молоді» — шість ліричних історій про розвиток середнього бізнесу в умовах формування відкритого суспільства. Сюжет книги поєднує в собі ліричну оповідь із фаховими публіцистичними розвідками, присвяченими легалізації тіньового сектору економіки. Все, що ви хотіли знати про дружбу і вірність менеджерів середньої ланки, але не знали в кого спитатись.\u003c/p\u003e\n","source":"/b/393865","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/393865/download"},{"title":"Крутосхил","author":"Юрій Володимирович Покальчук","category":"современная проза","tags":[],"description":"\u003cp\u003eЮнацькі роки,- прекрасні роки, можна сказати найщасливіші роки у житті люди! Перші прояви кохання, юнацька безтурботність і шалений подих життя. І ось, ворог топче завойовницькою ногою рідну землю! Потрібно ставати грудьми проти нього!\u003cbr\u003e\n Оповідання про трагедію юнацького життя, про трагедію молодої, юної Української Республіки!\u003c/p\u003e\n","source":"/b/391325","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/391325/download"},{"title":"Нянька - Ненька","author":"Оксана Драчковська","category":"современная проза","tags":["публицистика"],"description":"\u003cp\u003eЧитачам пропонується твір, який не просто піддається певному жанровому визначенню. З одного боку - це докумен тальна повість, така собі журналістська стаття, розширена до розмірів сучасного ро ману; з іншого - блискуча емоційна психо логічна художня проза. Сама її авторка, «нянька ненька» Оксана Драчковська, по містила свій перший великий твір у нею ж вигадану дефініцію «зі щоденника заробітчанки». Але читач «Няньки Неньки», який не знає пані авторки, губитиметься у здогадах: хто це написав - журналіст, що володіє літературним даром, чи письменник, який у пошуках нових горизонтів вдався до потужної репортерської роботи. Усе це свід чить про те, що Оксана Драчковська в ху дожньому сенсі - особистість різностороння і багатопланова...\u003c/p\u003e\n","source":"/b/390801","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/390801/download"},{"title":"Вісім. Жіноча мережева проза","author":"Настасья Черепкова","category":"современная проза","tags":[],"description":"\u003cp\u003eВісім різних доторків до життя восьми авторок, які однаково вправно пишуть латинкою і мовою програмування, малюють, готують їжу та аналітичні звіти, ведуть репортажі з «гарячих точок» планети, розбивають серця, щоб потім знов і знов склеювати їхні уламки. Учасниці проекту «8» — іронічні, дотепні, інколи магічні, пронизливі, зворушливі. Їхній літературний голос часом звучить хрипко, але ніколи не фальшивить.\u003cbr\u003e\n    Для всіх, кого цікавлять сучасна проза, жінки й Інтернет.\u003c/p\u003e\n","source":"/b/389495","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/389495/download"},{"title":"Усі кути Трикутника. Апокриф мандрів Григорія Сковороди","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003eГоловний герой роману — зовсім юний Григорій Сковорода, якого вабили мандри з їх пригодами, містичні вчення, таємні знання. Подорожуючи Австрією та Італією, він потрапив у вир карколомних подій, що змінили політичну карту Європи напередодні Семирічної війни. Тоді він ще не був письменником, ніхто не знав його як філософа. Однак імовірна його причетність до однієї з масонських лож.\u003cbr\u003e\n    Володимир Єшкілєв пропонує не життєпис, а художній роман, в основі якого — пригода. І цього разу він не зраджує собі в намаганні по-своєму роздивитися малодосліджені сторінки української історії. Пригода об'єднує зображені в романі події, що належать і теперішньому часу.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Роман «Усі кути трикутника» виписаний за канонами пригодницького твору. У ньому — авторське бачення європейських подорожей 1750—1753 рр. молодого Григорія Сковороди. Саме тоді він, на погляд В. Єшкілєва, потрапив до середовища містиків-революціонерів, які належали до різних напрямів та юрисдикції європейської масонерії. Автор виходить із переконання, що видиму історію України рухають і невидимі сили.   \u003c/p\u003e\n","source":"/b/384639","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384639/download"},{"title":"Імператор повені","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман «Імператор повені» є однією з найперших спроб нового естетичного прочитання нашого минулого. Автор пропонує не гуманістичний, вільний від штампів народництва і буржуазного сентименталізму, погляд на історичні події XVII ст. Цей задум не заважає присутності в романі пригод у стилі «фентезі», язичницької метафізики і невблаганної самобутності українського народу.\u003c/p\u003e\n","source":"/b/384634","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384634/download"},{"title":"Інше ґроно проникнень і свідчень","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003eНова книга оповідань та есеїв Володимира Єшкілєва пропонує читачам мандрівки «іншою Галичиною» — землею монстрів, містиків та неправильних краєзнавців.\u003c/p\u003e\n","source":"/b/384635","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384635/download"},{"title":"Побачити Алькор","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003eВолодимир Єшкілєв — письменник, метафізик, мисливець, мандрівник, знавець магічних ритуалів і місць Сили. У 2005 році досліджував піраміду фараона Теті у Саккарі (Єгипет), у 2007 вивчав містичні практики у монастирі Ламаюра (Західний Тибет). Першим означив політичний феномен української відьмократії.\u003cbr\u003e\n    У новому романі Володимира Єшкілєва детективний сюжет поєднано з широкою панорамою життя таємних орденів сучасної України. Ложі «вільних мулярів» і наймані олігархами чаклуни, «машини проклять» і ритуали найвищих масонських градусів — усе це захоплюючі реалії того закритого для непосвячених світу, у якому визрівають невидимі зерна майбутніх глобальних зрушень. Історія про тих, кому випало побачити Алькор, починається з того, що на розташований у лісовому масиві під Києвом масонський Храм нападають невідомі зловмисники…\u003c/p\u003e\n","source":"/b/384636","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384636/download"},{"title":"Втеча майстра Пінзеля","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003eЖиття, творчість і смерть таємничого майстра Пінзеля, цікавлять багатьох. Якою він був людиною? Як жив? Ми достеменно не знаємо, як звучить його ім'я.\u003cbr\u003e\n    Роман, написаний відомим письменником Володимиром Єшкілєвим, є однією з версій останніх місяців життя Пінзеля. Проте він сподобається не лише прихильникам письменника і поціновувачам майстерності Пінзеля. Роман сповнений містичними подіями й релігійними настроями. Та це й не дивно, адже сюжет розгортається на Західній Україні середини XVIII століття, коли чаклунство не було дивиною. А людину, наділену талантом, сприймали як слугу диявола.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Серед найвидатніших європейських митців XVIII століття немає скульптора більш загадкового, ніж Іоанн Георг Пінзель. Тільки в останні десятиліття, завдяки зусиллям шанувальників його творчості, спадщина Пінзеля починає відкриватися. Та все ж стоїмо перед загадкою: чому Пінзель двісті років був забутим, як це сталось і з тепер широковідомим Антоніо Вівальді? Справжній же глядач і поціновувач творчості майстра починає з'являтись лише зараз, на початку XXI століття. А дослідники тільки-тільки розпочинають шлях до його постаті й загадкової творчості. Ця книжка, написана відомим письменником Володимиром Єшкілєвим, є однією з версій останніх місяців життя Пінзеля.\u003c/p\u003e\n","source":"/b/384633","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384633/download"},{"title":"Візантійська фотографія","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003e«Візантійська фотографія» презентує прозові твори відомого українського поета, прозаїка, критика, публіциста, автора наукових досліджень з герменевтики текстів, філософії; екзеґета, популяризатора станіславівського феномену.\u003cbr\u003e\n    Про автора:\u003cbr\u003e\n    Володимир Єшкілєв\u003cbr\u003e\n    Народився 23 травня 1965 року. Автор романів «Адепт» (1993, у співавторстві з О. Гуцуляком), «Пафос» (2000), «Імператор повені» (2001), поетичних збірок «Диптих» (2001) і «Занепад Галичини» (2001). Упорядник Малої української енциклопедії актуальної літератури «Повернення деміургів» (1998, разом із Ю. Андруховичем, проект отримав відзнаку Форуму видавців). Автор розвідки «Воццекургія Бет» (1998). У 1995 та 1997 роках отримував гранти Міжнародного фонду «Відродження» на персональний проект літературно-філософського часопису «Плерома», у 1999 р. Преміальний грант МВФ. Концептор проекту «Четвер-Імперія» (1993). Автор проекту «Арт-паломництво» (Україна-Ізраїль, 1998). У 1998-2000 роках — куратор міжнародного виставкового проекту «Ознака», у 2000-2001 рр. — концептор і куратор російсько-українського видавничо-виставкового проекту «Станіслав+2», з 2001 року — редактор літературного часопису «Потяг 75/76». \u003cbr\u003e\n    «Єшкілєв відомий як „сірий кардинал нової української літератури“» (Ігор Сід, Москва)\u003cbr\u003e\n    «У „Пластиліновій рушниці…“ Єшкілєва маємо справу з тією Україною, якої, на жаль, більше, ніж усіх інших разом. Це пластилінова, безнадійно інфантильна Україна, що, будучи відштовхнутою батьківською імперською владою, так і не спромоглася пройти обряд ініціації і здобути через друге народження нову, хай навіть віртуальну цілісність». (Олександр Бойченко, Оксана Пендерецька, Чернівці)\u003cbr\u003e\n    «Що Єшкілєв не поет, не критик і не прозаїк — це ясно кожному». (Григорій Штонь, Київ)\u003cbr\u003e\n    «Володимир Єшкілєв — це Дмитрій Галковський української літератури». (Наталія Ігрунова, Москва)\u003cbr\u003e\n    «Невже Єшкілєв — це наш новий Франко?» (Віктор Неборак, Львів)\u003c/p\u003e\n","source":"/b/384632","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384632/download"},{"title":"Снаф","author":"Чак Палагнюк","category":"современная проза","tags":[],"description":"\u003cp\u003eКессі Райт, порнозірка, має намір побити світовий рекорд серійного сексу. На камеру. Упродовж одного дня. З 600 чоловіками. Чого чекають серед них у переповненій гримерці Містер 72, Містер 137 та Містер 600? Будьте певні, у цих трьох є таємні та дуже важливі причини для участі в зйомках. В очікуванні своєї черги вони мають розповісти вам безліч цікавого. Наприклад, про деякі приховані факти біографії порнокоролеви. І не тільки її. Чому вона бажає припинити свою легендарну кар’єру? Чому саме зараз? Спливають нові таємниці, напруга в кімнаті зростає… Чи встигнемо ми дізнатися, хто з присутніх — справжня дитина Кессі?..\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/379763","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/379763/download"},{"title":"Зів'ялі квіти викидають","author":"Ірен Віталіївна Роздобудько","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман передає історію життя двох актрис радянських часів, що знайшли своє кохання в обличчі одного з успішних сценаристів того ж таки радянського кіно. Але доля звикла грати відданими акторами життя - одна з них стала дружиною сценариста, інша - незамінною забавкою. Але весь цей час акторки заочно ворогували між собою. Плинність років закидає їх до одного притулку для самотніх акторів, де, на перший погляд, їх насичене сценічне життя втрачає свій блиск та колорит. Міцно взявшись за своє, кожна бажає зла опонентці. Але символом миру стає молода покоївка, що випадково дізнається про життя колишніх кумирок радянського кіно. Стефка - головна героїня роману стає закріплюючою ланкою ланцюгу болю та ненависті в цій сентиментальній історії, що містить в собі глибокий духовний підтекст та двозначність. Загубивши \"вогник\" свого життя, Стефка переживає особисту драму, але знаходить порозуміння з собою завдяки мудрості двох свідомих жінок, які поводяться як малі діти, бажаючи незгод одна одній.\u003c/p\u003e","source":"/b/379109","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/379109/download"},{"title":"Голова Якова","author":"Любко Дереш","category":"современная проза","tags":[],"description":"\u003cp\u003eГеніальний композитор Яків отримує від свого брата, політтехнолога, незвичну пропозицію — створити симфонію до відкриття Євро-2012. Темні отці, які стоять за цим замовленням, впевнені, що лише йому під силу створити музику, що буде прологом до Апокаліпсиса...\u003cbr\u003e\nРідна домівка стає для Якова в`язницею. Хоч поруч з ним і живуть два брати, чотири музи і один злий геній, жодна нота не звучить в його серці...\u003c/p\u003e\n","source":"/b/379155","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/379155/download"},{"title":"Богиня і Консультант","author":"Владимир Львович Ешкилев","category":"современная проза","tags":[],"description":"\u003cp\u003eУ новому романі популярного автора поєднуються події сучасності й минувшини, а надто минувшини далекої — сивої давнини. Автор ніби піднімає завісу світу речей і відкриває читачеві багатий невидимий всесвіт — сни, видіння, передбачення майбутнього, читання думок… І крізь усе це червоним променем сяє Камінь Богині, на який упродовж століть, навіть епох полюють різні сили — українські гетьмани та сучасні політики, ордени й окремі люди, Обрані і найманці.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Володимир Єшкілєв (нар. 1965) — письменник, метафізик, мандрівник, якого з дев'яностих років називають «сірим кардиналом сучасної української літератури». У пустелях Єгипту і Палестини, у тибетських монастирях і на степових курганах Причорномор'я Єшкілєв уже десять років збирає «знаковий залишок» прадавніх містичних знань, далеке відлуння від тих Часів Присутності, коли посланці вищих сил перебували серед наших далеких предків. Для Єшкілєва епохи не відокремлені одна від одної незламними стінами і течія історії безперервна: від легендарних Праматерів людства до теперішніх інтриг глобалізованого світу триває планетарна гра сил Світла і Темряви.\u003c/p\u003e\n","source":"/b/384630","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384630/download"},{"title":"Адепт","author":"Владимир Львович Ешкилев","category":"историческая проза","tags":["современная проза"],"description":"\u003cp\u003eРоман Володимира Єшкілєва та Олега Гуцуляка «Адепт, або Свідоцтво Олексія Склавина про сходження до Трьох Імен», написаний у 1993 році, став помітним явищем постмодерністської течії в українській літературі 90-х років. Автори роману органічно поєднали авантюрність та сюжетну насиченість історично-пригодницького жанру з філософською глибиною авторської концепції та елементами текстової гри, властивими сучасній елітарній літературі.\u003c/p\u003e\n","source":"/b/384629","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/384629/download"},{"title":"Блуд","author":"Євген Гуцало","category":"современная проза","tags":[],"description":"\u003cp\u003eЦього разу відомий український письменник виступає в незвичному для нього амплуа: його нову книгу можна вважати своєрідним українським «декамероном». В ній вміщено історії про стосунки чоловіків і жінок у ліжку. Жінки розповідають про чоловіків, а чоловіки про жінок. Пристрасті й сексуальні відхилення…\u003cbr\u003e\n    Тільки це не порнографія, а здоровий секс.\u003cbr\u003e\n    Отже, Євген Гуцало — як продовжувач Апулея і Боккаччо на українському грунті.\u003c/p\u003e\n","source":"/b/381786","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/381786/download"},{"title":"Сім’я дикої качки","author":"Євген Гуцало","category":"современная проза","tags":[],"description":"","source":"/b/381789","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/381789/download"},{"title":"Україна потребує диктатури","author":"Микола Сенченко","category":"современная проза","tags":[],"description":"","source":"/b/372107","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/372107/download"},{"title":"Шляхами віків","author":"Юрій Тис-Крохмалюк","category":"современная проза","tags":[],"description":"","source":"/b/371931","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/371931/download"},{"title":"Катастрофа","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eДія роману «Катастрофа» відбувається в невеличкому містечку Терехівці, переважно в редакції районної газети, подібної до тої, в якій працював В. Дрозд на початку своєї кар’єри журналіста. Своєрідна подача матеріалу в романі «Катастрофа». Перший великий химерний твір В. Дрозда є цілком новаторським, особливо на час свого написання. У романі ніби існує два паралельні світи: мікросвіт Терехівської редакції — рядової установи радянських часів із звичайними робочими проблемами, та внутрішній світ Івана Кириловича Загатного — нового працівника, який уявляє себе Богом, тому — вищим за інших працівників редакції. Ці світи розмежовані навіть графічно (чи за задумом автора, чи вже з подачі редактора й видавця): перший надруковано звичайними літерами, другий — виділено курсивом.\u003c/p\u003e\n","source":"/b/372125","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/372125/download"},{"title":"Листя землі. Том 1","author":"Володимир Григорович Дрозд","category":"историческая проза","tags":["современная проза"],"description":"\u003cp\u003e«Справжній літописець свого буття — сам народ, письменник — лише вуста його… Десятиліттями я записував і збирав свідчення людей, які пройшли крізь великі випробування новітнього часу, їхні поривання і надії, їхні думи, досвід їхнього життя, нерідко — трагічний, духовний пошук народу — основа цього роману». Так сам автор писав у передмові до журнальної публікації першої частини «Листя землі». Уже перша публікація привернула увагу багатьох читачів, що розуміються на високохудожньому літературному слові. Авторитетні критики називали з'яву роману подією року. Твір висунутий на здобуття Державної премії України ім. Т. Г. Шевченка. «Перед нами — правдива, чесна і багато в чім незвична для читача книга, — пише в передньому слові до цього видання Юрій Мушкетик. — Кращі сторінки книги — це діалог митця з вічністю, з Богом і — з часом».\u003cbr\u003e\n    Володимир Дрозд — широковідомий письменник. Він автор багатьох романів, повістей, оповідань, що перекладені російською, а також багатьма європейськими мовами.\u003cbr\u003e\n    Художники: О. І. Яцун, В. Ф. Яцун\u003c/p\u003e\n","source":"/b/376413","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/376413/download"},{"title":"Листя землі. Том 2","author":"Володимир Григорович Дрозд","category":"историческая проза","tags":["современная проза"],"description":"\u003cp\u003e«Листя землі» — це нові книги однойменного роману, що, за визначенням дослідників, став «народною Біблією» українців. В основі книг — долі багатьох поколінь людей рідного письменнику поліського краю, через сприймання яких відтворюється «жорстока мудрість життя живого».\u003cbr\u003e\n    Автор висловлює глибоку вдячність людям, які свого часу надиктували йому або написали спогади про пережите. Без таких спогадів, без пошуків дослідників нашої гіркої минувшини ці книги не були б написані.\u003cbr\u003e\n    «Листя землі» — результат колективної праці народу і письменника.\u003cbr\u003e\n    Художник Олексій Яцун.\u003c/p\u003e\n","source":"/b/376414","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/376414/download"},{"title":"Злодій","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eВ оповіданні «Злодій» письменник ставить і вирішує моральні проблеми, викликані протиставленням моралі, закону, з одного боку, та життя дитини, яка може померти голодною смертю — з іншого.\u003c/p\u003e\n","source":"/b/371243","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371243/download"},{"title":"Семирозум","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eОдин з перших творів В. Дрозда — повість «Семирозум» (1967) прикметна документальною вірогідністю, філософсько-аналітичним заглибленням у дійсність, ліричною тональністю, казково-фантастичними елементами оповіді. Ліро-епічна форма викладу дала авторові змогу органічно переплести епічні картини історії сіверського Полісся з емоційно-проникливими, схвильованими коментарями ліричного суб’єкта — певною мірою «я» письменника. Стильовою домінантою твору є його автобіографічна основа, що зумовлює цілісний взаємозв’язок між внутрішнім світом митця і героями, безпосереднє переживання автора та емоційну оцінку думок, вчинків персонажів і відтворюваних подій.\u003c/p\u003e\n","source":"/b/371196","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371196/download"},{"title":"Замглай","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eІз твором В. Дрозда «Замглай» зв'язані здобутки химерної прози, українського варіанту модного в літературі 70-х міфологізму. Художня умовність у В. Дрозда цілком оригінальна, несилувана, вигадливо-розкута, виростає із традицій національної «химерії» та демонології — і літературної (В. Дрозд підкреслює вплив на нього Гоголя й Лесиної «Лісової пісні»), і фольклорної — казки, легенди, переказу, бувальщини, уламків слов'янської міфології, яка донині тримається «поліських лісів та боліт із усім їхнім чортовинням». Саме цей мифологизм і допомагає авторові ставити вічні питання, пов'язані з людським єством, людською природою.\u003cbr\u003e\n    Письменник блискуче переніс форму виробленого віками народного бачення — з усіма фантастичними образами й уявленнями — до свого твору.\u003cbr\u003e\n    В’язку небилиць із давньої української минувшини Володимир Дрозд «вислухає» з вуст пакульського коваля Гнатка Копитовича, але лише невеличку частинку її під назвою «Замглай» йому вдасться надрукувати на початку сімдесятих.\u003c/p\u003e\n","source":"/b/371280","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371280/download"},{"title":"Життя як життя","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/371031","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371031/download"},{"title":"Жертва диявола","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/371030","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371030/download"},{"title":"Усе - про секс","author":"Володимир Григорович Дрозд","category":"современная проза","tags":["юмористическая проза"],"description":"","source":"/b/371035","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371035/download"},{"title":"Ладимир","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/371032","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371032/download"},{"title":"Пори року","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/371034","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371034/download"},{"title":"Пігмаліон","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/371033","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/371033/download"},{"title":"Сонце","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eНайбільш яскравими зразком химерної прози В. Дрозда є оповідання \"Сонце\". Алегоричність цього фантастичного оповідання не була усвідомлена тогочасною цензурою. Саме тому, можливо, його так легко було надруковано.\u003c/p\u003e\n","source":"/b/370209","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370209/download"},{"title":"Кінь Шептало на молочарні","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eНезважаючи на «критичні зауваження» тогочасних критиків на оповідання «Білий кінь Шептало» (1965 р.), В. Дрозд написав продовження — «Кінь Шептало на молочарні», надруковане у 1967 році. У творах письменник зачіпав важливу вселюдську проблему особистості в суспільстві. Нині обидва твори добре відомі читачам і перекладені багатьма мовами.\u003c/p\u003e\n","source":"/b/370103","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370103/download"},{"title":"Ворон","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eОповідання «Ворон» містично-філософське за жанровою ознакою. Сюжет побудовано на вірі у перевтілення душі. Поринаючи письменницькою фантазією у незвідані трансцендентні виміри, В. Дрозд уявляє життя батькової душі після смерті. Оповідання — перший роздум письменника над сутністю реінкарнації. Він повернеться до цього питання набагато пізніше у романі «Острів у Вічності».\u003c/p\u003e\n","source":"/b/370106","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370106/download"},{"title":"Листи з фронту","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/370088","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370088/download"},{"title":"Вовняний білий светр","author":"Володимир Григорович Дрозд","category":"современная проза","tags":["юмористическая проза"],"description":"","source":"/b/370099","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370099/download"},{"title":"Білий кінь Шептало","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"\u003cp\u003eХимерна проза.\u003cbr\u003e\n    «Білий кінь Шептало» — одне з ранніх оповідань В.Дрозда, написане в ті роки, коли після епохи жорстокої цензури література, як один з видів мистецтва, вперше розвивається в умовах практично повної свободи. В основі твору —  проблема людини, особистості і натовпу, дійсності і мрії.\u003c/p\u003e\n","source":"/b/370051","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370051/download"},{"title":"Дощі у травні","author":"Володимир Григорович Дрозд","category":"современная проза","tags":[],"description":"","source":"/b/370063","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/370063/download"},{"title":"Щоденник","author":"Чак Палагнюк","category":"современная проза","tags":[],"description":"\u003cp\u003eКолись життя Місті Кляйнман виглядало майже як казка — були перспективи, було кохання, були надії. Але життя, як завжди нагадує Палагнюк, погано пахне, у ньому завжди все колись накриється мідним тазом. Отак і у Місті — перспективи змінилися приреченістю, кохання — ненавистю, надії щезли, як роса під денним сонцем. Її чоловік на ім’я Пітер — невдаха, навіть с життям покінчити не зміг як слід і тепер лежить у комі. Саме для нього Місті і пише свій «Щоденник». Поки Пітер «вирішив здрімнути», вона записує все, що відбувається на їх острові.\u003c/p\u003e\n","source":"/b/365526","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/365526/download"},{"title":"Розкажи все","author":"Чак Палагнюк","category":"современная проза","tags":[],"description":"\u003cp\u003e«Будь-яка справжня правда, будь-який точний факт завжди загубиться в купі розбитого удавання», — говорить Чак Палагнюк. «Розкажи все» — це, мабуть, квінтесенція його творчості. У цьому творі стільки реальних фактів, стільки правди, що у все, що пише Палагнюк, повірити просто неможливо.\u003cbr\u003e\n\t\t\tКетрін Кентон — актриса, ветеран Голлівуду, шлюбних церемоній та косметологічних операцій. Гейзі Куґан — вже не молода жінка, яка роками працює на міс Кентон. Але вона не прислуга, її мета полягає в іншому, а саме, як вона про себе каже, «довести до ладу весь хаос, який створює міс Кеті, поступово довести до дисциплінованості її легендарні артистичні примхи». Саме Гейзі Куґан має розказати все...\u003c/p\u003e\n","source":"/b/361490","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/361490/download"},{"title":"Привид Шекспіра","author":"Валерій Гужва","category":"современная проза","tags":[],"description":"\u003cp\u003eДолі персонажів обох романів збірника віддзеркалюють не таку вже давню, мало не вчорашню нашу історію. Головні герої — люди так званих вільних професій.\u003cbr\u003e\n    У романі «Привид Шекспіра» діють режисери, актори, державні службовці вищого рангу, військові. У цьому театральному, трохи маскарадному світі, провінційному і столичному, вирують непідробні пристрасті, без яких життя не таке цікаве і драматичне.\u003c/p\u003e\n","source":"/b/361094","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/361094/download"},{"title":"Королівська дорога","author":"Андре Мальро","category":"историческая проза","tags":["современная проза"],"description":"\u003cp\u003eЩо є життя? Що є смерть? Чи варто скніти, доживати, відчуваючи старіння духу і плоті, чи все ж таки жити як дихати — у вічному пошуку, долаючи перешкоди, перемагаючи, до самої смерті, — на ці питання намагається знайти відповідь молодий археолог Клод Ваннек, головний герой повісті Андре Мальро «Королівська дорога».\u003c/p\u003e\n","source":"/b/358787","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/358787/download"},{"title":"Лексикон таємних знань","author":"Тарас Богданович Прохасько","category":"современная проза","tags":[],"description":"\u003cp\u003eКнига має передмову, взяту з першої книжки Прохаська «Інші дні Анни» й написану Іздриком, а також ґрунтовну післямову Лідії Стефановської (с. 139—148).\u003cbr\u003e\nДо книги «Лексикон таємних знань» увійшли повісті й оповідання:\u003cbr\u003e\n«Спалене літо»\u003cbr\u003e\n«Essai de deconstruction (Спроба деконструкції)»\u003cbr\u003e\n«Довкола озера»\u003cbr\u003e\n«Некрополь»\u003cbr\u003e\n«Від чуття при сутності»\u003cbr\u003e\n«Увібрати місто»\u003cbr\u003e\n«Лексикон таємних знань»\u003c/p\u003e\n","source":"/b/357978","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/357978/download"},{"title":"Історія м/т і лісового дива","author":"Кэндзабуро Оэ","category":"современная проза","tags":[],"description":"\u003cp\u003eВід перекладача\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До роману Кендзабуро Ое «Історія М/Т і лісового дива»\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Твір художника — наче дзеркало: кожен бачить ретельно і дбайливо відполіровану майстром поверхню, шляхетну оздобу, але водночас і частку самого себе; глибинний же шар амальгами лишається прихованим від очей, а її рецепт — таємницею митця.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Ще більшою мірою це стосується сприйняття мистецького твору Сходу вихованцем західної цивілізації: культура Сходу, особливо Японії, — це культура тіні, мистецтво недомовленого, вміння рядком, порухом пензля, пелюсткою квітки навіяти незглибимі почуття. І хоч нам, європейцям, навряд чи осягнути ту безодню, вона непереборно вабить принаймні зазирнути в неї. Та ба — в мерехтінні тіней лише ввижається своє.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Чи ж це не ми брукували «дорогу мерців», якою вислано в засвіт кращих Будівничих? Хіба не наші Руйнівники пильнували ревно, аби бодай крихта правди про новий світ не промкнулася назовні, де віддавна краще за нас знали, як ми живемо? Чи не ми це через «великий переділ» досі ніяк не прогодуємо самі себе? А хто повигадував «державні мови», незрозумілі навіть найближчим сусідам? Чи не ми понівечили власні ліси так, що годі шукати притулку в них душам дітей «лісового дива»? І чи не траплялося нам виступати з іграшковою зброєю проти ворожої навали?..\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Певен: будь-хто міг би знайти в романі Кендзабуро Ое чимало образів з історії власного народу. Під химерними видивами селища в лісовій долині, певно, приховується дещо загальне для всіх. Бо який народ не звідав зламів і застою, розквіту й гонінь, війни й відбудови, перетворення народного вождя на тирана?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Чому ж не кожен твір західного сучасника, брата по цивілізації, присвячений тим самим загальнолюдським темам, викликає в моїй душі таку співзвучність? Може, річ у тому, що за плечима японського художника — тисячолітня культура, яка вивчала людину в єднанні з природою, з іншими людьми, з суспільством, складеним із людей, плекала мистецтво жити в цій єдності? Європейська культура лише тепер сягає щабля, на якому відкидаються виховані християнством стереотипи: природа підпорядкована людині — вінцеві творіння; суспільство нічого не варте, бо «кесарю — кесареве», але справжні цінності — в бога. А може, на щастя тисячолітній досвід християнства й новітня цивілізація не викоренили в нашому народі залишків предковічної культури, що ріднила людину з довколишнім світом?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Авжеж, можна було б списувати цілі сторінки міркуваннями щодо тлумачення того чи іншого образу японського письменника, аналізуючи історію та культуру його народу. Та чи ж варто? Нехай сам читач послугується принципом «увей», недіяння чогось, що суперечить природному плинові подій, тобто уникає упередженості й не боїться хибного розуміння. Бо згадаймо іншого східного мудреця, Рабіндраната Таґора:\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Як перед похибками двері ти замкнеш,\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До тебе Істина ввійти не зможе теж.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    1989\u003c/p\u003e\n","source":"/b/351012","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/351012/download"},{"title":"Метелики на шпильках. Б'є восьма. Повнолітні діти","author":"Ірина Вільде","category":"современная проза","tags":[],"description":"\u003cp\u003eТри повісті Ірини Вільде — „Метелики на шпильках\" „Б'є восьма\" і „Повнолітні діти\" — стали у свій час етапним явищем у розвитку модерного стилю в українській літературі. Це був свіжий струмінь психологізму, легкої грайливости слова, химерности образу, а заразом — маніфест нової жіночности. Цикл є своєрідним „епосом Юности\", художнім міфом про Чернівці, віконцем у ментальний світ західноукраїнської молоді міжвоєнної доби.\u003cbr\u003e\n    У первісному варіянті ці твори не перевидавалися. Книжка адресована всім шанувальникам українського красного письменства.\u003c/p\u003e\n","source":"/b/353633","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/353633/download"},{"title":"Чого не гоїть огонь","author":"Улас Олексійович Самчук","category":"современная проза","tags":[],"description":"","source":"/b/350391","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/350391/download"},{"title":"Старі люди","author":"Софія Андрухович","category":"современная проза","tags":[],"description":"\u003cp\u003e«Нема сумніву, що повість «Старі люди» є інтуїтивною відповіддю на вимоги літератури новішої від найновішої. Це проза — без індексу: не жіноча, не чоловіча, не юнацька, не стареча, не укладена, не спрощена, не фантастична, не побутова не любовна, не пригодницька і ще сотні не. Тому, що вона — і,і,і… Вона попросту життєва, наскітьки життєвою є література. Настільки ж літературна, наскільки літературним є життя. Чудесна оповість, якої так бракувало.», — Тарас Прохасько\u003c/p\u003e\n","source":"/b/350396","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/350396/download"},{"title":"Гори говорять","author":"Улас Олексійович Самчук","category":"современная проза","tags":[],"description":"","source":"/b/350392","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/350392/download"},{"title":"Я вмію стрибати через калюжі","author":"Алан Маршалл","category":"современная проза","tags":["детская проза"],"description":"\u003cp\u003eВ автобіографічній повісті відомого австралійського прогресивного письменника Алана Маршалла «Я вмію стрибати через калюжі» перед читачем розкривається картина життя Австралії початку XX століття. Герой повісті Алан — син сміливого об'їждчика диких коней. Змалку він мріє стати таким, як батько; та з ним трапляється нещастя: після тяжкої хвороби ноги перестають служити йому, і дальші роки його дитинства і змужніння присвячені боротьбі з цією перепоною. Мужній, розумний Алан перемагає. Шкільні друзі навіть вважають його щасливчиком, бо йому вдається все, чого б він не захотів. У нього багато друзів, і читач певен, що хлопець з такою сильною волею і впертою вдачею стане справжньою людиною.\u003c/p\u003e\n","source":"/b/350104","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/350104/download"},{"title":"Лексикон інтимних міст. Довільний посібник з геопоетики та космополітики","author":"Юрій Ігорович Андрухович","category":"современная проза","tags":[],"description":"\u003cp\u003eЮрій Андрухович (*13.03.1960) — поет, романіст, есеїст, перекладач. Народився у Станіславі (нині Івано-Франківськ). Живе в ньому ж, а також у багатьох інших містах.\u003cbr\u003e\n    Автор поетичних збірок «Небо і площі» (1985), «Середмістя» (1989), «Екзотичні птахи і рослини» (1991), «Екзотичні птахи і рослини з додатком «Індія» (1997, 2002) та «Пісні для мертвого півня» (2004).\u003cbr\u003e\n    У прозовому доробку — романи «Рекреації» (1992), «Московіада» (1993), «Перверзія» (1996), «Дванадцять обручів» (2003) та «замість роману» «Таємниця» (2007).\u003cbr\u003e\n    Есеїстика Андруховича на сьогодні видана двома збірками — «Дезорієнтація на місцевості» (1999) та «Диявол ховається в сирі» (2006). Спільно з Анджеєм Стасюком видав «Мою Європу» (2001) — як зазначається у підзаголовку, «два есеї про найдивнішу частину світу».\u003cbr\u003e\n    Твори Андруховича перекладено і видано окремими книжками у Польщі, Німеччині, Канаді, Угорщині, Фінляндії, Росії, Сербії, США, Італії, Іспанії, Швейцарії та ін. Лауреат кількох міжнародних літературних нагород.\u003cbr\u003e\n    Один із засновників і Патріарх літературного угруповання Бу-Ба-Бу. Багато співпрацює з музикантами, співавтор і виконавець альбомів «Andruxoid» (разом із польським тріо Міколая Тшаски), «Пісні Мертвого Півня», «Кримінальні сонети», «Made In ЮА» (разом із гуртом «Мертвий півень»), а також «Самогон» і «Цинамон» (разом із гуртом «Карбідо»),\u003cbr\u003e\n    Своїм найвищим письменницьким досягненням вважає винайдення для української мови слова «міжніжжя».\u003cbr\u003e\n    * * *\u003cbr\u003e\n    На обкладинці використано фрагмент картини Невідомого Художника з Екваторіальної Ґвінеї\u003cbr\u003e\n    Фоторепродукція: Міхаель Й. Штефан/ Michael J. Stephan\u003c/p\u003e\n","source":"/b/348687","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/348687/download"},{"title":"Музей покинутих секретів","author":"Оксана Стефанівна Забужко","category":"современная проза","tags":[],"description":"\u003cp\u003e\"Музей покинутих секретів\", новий роман Оксани Забужко, над яким письменниця працювала багато років, перші критики вже встигли назвати шедевром, а авторку порівняти з Достоєвським і Томасом Манном. Це — сучасний епос сучасної України: родинна сага трьох поколінь, події якої охоплюють період від 1940-х років до весни 2004-го. Велика література і жорстока правда — про владу минулого над майбутнім, про кохання і смерть, про споконвічну війну людини за право бути собою.\u003c/p\u003e\n","source":"/b/345226","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/345226/download"},{"title":"Музей покинутих секретів","author":"Оксана Стефанівна Забужко","category":"современная проза","tags":[],"description":"\u003cp\u003e\"Музей покинутих секретів\", новий роман Оксани Забужко, над яким письменниця працювала багато років, перші критики вже встигли назвати шедевром, а авторку порівняти з Достоєвським і Томасом Манном. Це — сучасний епос сучасної України: родинна сага трьох поколінь, події якої охоплюють період від 1940-х років до весни 2004-го. Велика література і жорстока правда — про владу минулого над майбутнім, про кохання і смерть, про споконвічну війну людини за право бути собою.\u003c/p\u003e\n","source":"/b/345223","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/345223/download"},{"title":"Польові дослідження з українського сексу","author":"Оксана Стефанівна Забужко","category":"современная проза","tags":[],"description":"","source":"/b/68560","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/68560/download"},{"title":"Марія","author":"Улас Олексійович Самчук","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман «Марія» з'явився 1933 року, став найпершим правдивим твором про штучний голод небаченого розмаху. Твір написано було настільки сильно, що читачі вважали автора очевидцем подій, а роман — документальним твором. Додамо з висоти часу, що і дотепер він залишився одним із найсильніших творів на цю тему в українській та світовій літературі.\u003c/p\u003e\n","source":"/b/340340","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/340340/download"},{"title":"Волинь","author":"Улас Олексійович Самчук","category":"современная проза","tags":[],"description":"\u003cp\u003e«Волинь» — твiр значною мiрою автобiографiчний. В основу його сюжету покладено факти життя автора та його родини. На чужині, вдалі від рідного краю, прагнучи створити широке епiчне полотно про життя волинського селянства початку XX столiття, письменник змалював понад 450 персонажiв. Вони — люди рiзного вiку, рiзних уподобань, рiзних полiтичних поглядiв, вони — народ. Трилогiя \"Волинь\" охоплює iсторiю украïнського роду Довбенкiв. Їм визначено долею жити у час великих соцiальних зрушень, боротися за збереження своєï сiм'ï. У другій частині епопії \"Волинь\" — «Війна і революція» — ми бачимо хутір Матвія Довбенка, розумного, мудрого і виважено господаря, бачимо його родину, в тому числі й сина Володька, що прагне розкрити таємниці буття, захоплюється чарівною красою природи рідного краю, тягнеться до знань, відкриває світ, шукає відповіді на життєві питання… Але побут селян, їхня тяжка щоденна праця тут показані на тлі подій трагічних і героїчних: з одного боку — війни, величезної світової трагедії, з другого боку — відродження, самоусвідомлення, боротьби за долю власного народу.\u003cbr\u003e\n    Автор описує події, які відбувалися на Волині: бої між поляками та більшовиками у 1914–1918 роках, між Центральною Радою та більшовиками у лютому 1918 року, рух українського відродження, терор польської влади у 30-х роках. Дія відбувається у відносно короткому часовому проміжку, та цей час був вирішальним для цілого народу і визначив його минуле і майбутнє.\u003c/p\u003e\n","source":"/b/340027","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/340027/download"},{"title":"Темнота","author":"Улас Олексійович Самчук","category":"современная проза","tags":["срср","концтабори","сибір","колима"],"description":"\u003cp\u003eЦей роман є закінчений окремий твір. Разом з тим він зв'язаний з давніше надрукованим романом автора — «Морозів хутір» (1948) і є другим романом не закінченої трилогії «Ост».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Примітка оцифровувача. Текст цього варіанту книги є відкорегованим оригінальним виданням твору 1957 року. Зокрема, порядок написання прямої мови приведено до сучасних норм (слова кожної особи з нового абзацу), деякі терміни приведено до єдиного знаменника тощо. Орфографія та мова залишені оригінальними. Існує також оцифрована оригінальна версія книги, але читати її сучасному читачеві важко.\u003c/p\u003e\n","source":"/b/339778","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/339778/download"},{"title":"Сім воріт","author":"Олена Захарченко","category":"современная проза","tags":[],"description":"","source":"/b/335065","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/335065/download"},{"title":"24:33:42","author":"Лариса Володимирівна Денисенко","category":"современная проза","tags":[],"description":"","source":"/b/333542","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/333542/download"},{"title":"Кобиздохівські оповісті","author":"Наталья Михайловна Лапикура","category":"современная проза","tags":[],"description":"\u003cp\u003eПеред вами - унікальна за жанром книга не лише для української, а й для світової літератури. А саме - химерний роман. Щоправда, самі автори скромно називають його романом-анекдотом. Чого тут тільки немає! Від ностальгічних спогадів про далеке і не дуже віддалене минуле до стовідсотково неймовірних - і все ж таки реальних - історій, що мали місце у типовому старовинному подільському містечку біля витоків Росі. Та найнеймовірніше те, що всі без винятку герої книги та пригоди, які їм довелося пережити - реальні. Не вірите? Спитайте у самих героїв. Чи їхніх нащадків. Це не складно. Автори зберегли справжні імена та прізвища, не забувши, до речі, запитати на це дозволу у кожного зі своїх земляків або їхніх дітей чи онуків. Як і в реальному житті, в романі є і сміх, і сльози. Але все ж таки - сміху більше. Бо чи ж ми не українці?\u003c/p\u003e\n","source":"/b/336524","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/336524/download"},{"title":"Короп по-чорнобильськи","author":"Наталья Михайловна Лапикура","category":"современная проза","tags":[],"description":"\u003cp\u003eПерше запитання до авторів: яке вони мають право, проживаючи в Києві, писати про Чорнобиль? Відповідь: стовідсоткове. Бо Лапікуриха походить з поважаних в тих краях старих родів Пащенків і Зайченків. Питання друге: чому автори, українці з діда-прадіда, багато років вивчали і досліджували такий своєрідний пласт життя єврейської общини в Україні як гумор єврейських містечок у так званій «смузі осілості»? Знову ж таки, в першу чергу, завдяки Чорнобилю, де разом з українцями та росіянами-старовірами жила у мирі і злагоді чимала єврейська община. З’ясувалося, що історії, почуті в дитинстві малою Наталкою від сусідів або розказані дідом і бабусею, вже стерлися з пам’яті навіть у самих євреїв (приклад - «хоробрий Янкель»). І нарешті - суттєве попередження. Так звані «єврейські анекдоти», котрі часто-густо й досі розповідаються в п’яних компаніях, вивішуються в Інтернеті і навіть видаються окремими книжечками не мають нічого спільного зі справжнім, непідробним гумором древнього народу, котрий упродовж століть жив на українських землях і створив вищезгадану і, на превеликий жаль, вже не існуючу культуру єврейських містечок.\u003c/p\u003e\n","source":"/b/336526","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/336526/download"},{"title":"Місто","author":"Валер'ян Петрович Підмогильний","category":"современная проза","tags":[],"description":"\u003cp\u003eТворчість В. Підмогильного продовжує традиції української класичної літератури, яка свою поетику будувала на увазі до людини, співчуття до неї. Роман \"Місто\" - найвидатніший твір письменника, який і нині читається з чималим інтересом\u003c/p\u003e\n","source":"/b/335876","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/335876/download"},{"title":"Воццек \u0026 воццекургія","author":"Юрий Романович Издрык","category":"современная проза","tags":[],"description":"\u003cp\u003eГерой цієї книги майже невловимий — у пошуках власного «я» він то розпадається на кількох осіб, то об'єднує в собі цілі гурти найрізноманітніших особистостей, а то й просто зникає в нетрях безконечних рефлексій. Історія його життя й кохання подана в фрагментах снів і марень; уся ця книга, зрештою, — один великий сон, часом моторошний, часом веселий, часом сумний.\u003cbr\u003e\n    _______________  \u003cbr\u003e\n    «Воццек», безперечно, належить до найпомітніших творів української прози 90-х років. «Воццек» так само показує, що про Іздрика треба говорити не лише в контексті української літератури, а в контексті Кафки і Музіля, Кундери й Боргеса, європейських традицій та інтелектуальних шукань у двадцятому столітті. «Воццек» — роман для літературних ґурманів.\u003cbr\u003e\n    Соломія Павличко\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Дуже приємне враження справив «Воццек» Юрка Іздрика в пані прописаності. Стилістично у нього немає недольотів: це абсолютно зрілий письменник великої душевної розкутості і здатності моделювати світ на свій розсуд — не за якоюсь парадигмою, а варіативно.\u003cbr\u003e\n    Оксана Забужко\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Роман Юрія Іздрика імпонує сміливістю уяви та конструкції, виразно засвідчуючи артистичне пожвавлення, притаманне сьогоднішній українській літературі.\u003cbr\u003e\n    Станіслав Бараньчак\u003cbr\u003e\n    * * *\u003cbr\u003e\n    …«Воццек» (не за Бюхнером, та навіть не за Альбаном Берґом, а таки за Іздриком) — химерне і напрочуд цілісне плетиво з фізичного болю, безсонних сновидінь, ненависті, котру за ступенем чистоти я б наважився назвати «святою», пародійного жонґлювання цитатами, сюжетами, прийомами, способами мовлення — усього цього (перепрошую) «постмодернізму», який насправді виявляється чимось межовим, крайнім, остаточним.\u003cbr\u003e\n    Юрій Андрухович\u003cbr\u003e\n    _______________  \u003cbr\u003e\n    У художньому оформленні книжки використані фрагменти фотографічних робіт: Rosemarie Clausen, Georgij Petrussow\u003c/p\u003e\n","source":"/b/325726","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/325726/download"},{"title":"Монолог самотнього мужчини","author":"Сергій Батурин","category":"современная проза","tags":[],"description":"\u003cp\u003eУсі без винятку події, описані в романі, імена дійових осіб та назви, крім топонімів, я вигадав. Реальні прототипи деяких позитивних персонажів безумовно існують серед моїх знайомих, приятелів та друзів. Хто себе пізнав – приходьте з пляшкою ужгородського коньяку, лимон та кава у мене знайдуться.\u003cbr\u003e\nСергій Батурин\u003cbr\u003e\nP.S. Людей похмурої вдачі, неврівноважених, записних моралістів, членів товариства «Тверезість», проповідників ханжества, невігласів, трамвайних хамів, соцреалістів, літературних піжонів, естетів, махлярів, дурисвітів, носіїв тоталітарного світогляду, літредакторів, злостивців, кілерів, блюзнірів, а надто –хворих на манію величі провінційних журналісток прошу цим текстом себе не утруднювати.\u003c/p\u003e\n","source":"/b/322630","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/322630/download"},{"title":"Ворошиловград","author":"Сергій Вікторович Жадан","category":"современная проза","tags":[],"description":"\u003cp\u003e«Ворошиловград» — роман жорсткий, меланхолійний та реалістичний. Наскільки взагалі реалістичним може бути соцреалізм.\u003cbr\u003e\n    Одного разу ти дізнаєшся, що твій брат зник у невідомому напрямку, приятелі займаються фінансовими аферами, а бізнес намагаються перекупити представники незрозумілих структур. Реальність виявляється хисткою та зникомою, життя робить крок убік, і ти несподівано опиняєшся поміж своїм минулим, де на тебе чекають друзі, й майбутнім, де на тебе чекають вороги.\u003cbr\u003e\n    Історії українського рейдерства присвячується.\u003c/p\u003e\n","source":"/b/330811","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/330811/download"},{"title":"Албі бек","author":"Альбий Шудря","category":"современная проза","tags":["миротворці","чф"],"description":"\u003cp\u003eУ Севастополі сенсація — тут вийшов друком перший україномовний і проНАТОвський «іронічний роман» українського військового журналіста Альбія Шудрі. Він змальовує свій особистий досвід спілкування з «натовськими агресорами» в Косово і Грузії та «російськими братами» у Севастополі.\u003c/p\u003e\n","source":"/b/326398","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/326398/download"},{"title":"АМтм","author":"Юрий Романович Издрык","category":"современная проза","tags":[],"description":"\u003cp\u003eAM™ — книга, яка пасуватиме не лише шанувальникам високочолого письма, а й ентузіастам хитромудрих сюжетних колізій. Із запропонованих Автором текстових пазлів кожен Читач зможе укласти власну Історію.\u003cbr\u003e\n    AM™ — традиційний роман в новелах, а водночас — літературний ребус, друкований кубик-рубик, словесна гра, інтелектуальний ендшпіль і просто доміно.\u003cbr\u003e\n    _________\u003cbr\u003e\n    В авторській редакції\u003cbr\u003e\n    _________\u003cbr\u003e\n    Дизайнер обкладинки Юрій Іздрик\u003c/p\u003e\n","source":"/b/325728","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/325728/download"},{"title":"Острів КРК та інші історії","author":"Юрий Романович Издрык","category":"современная проза","tags":[],"description":"\u003cp\u003eДо цієї книжки увійшли речі, написані кількома роками раніше, коли світ ще не виглядав таким приреченим, але, безперечно, вже був приречений.\u003cbr\u003e\n    «Острів КРК», повість «про кохання як порятунок і свободу як прокляття», та кілька коротких новел — ото, властиво, і весь її вміст. Та ще авторські коментарі, котрі, можливо, крім самого автора, нікому не потрібні. Та ще передмова Юрія Андруховича, більше схожа на післямову до всього корпусу теперішнього українського письменства.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Іздрик Юрій — прозаїк, поет, культуролог, автор концептуального журнального проекту «Четвер». Живе і працює в Калуші.\u003cbr\u003e\n    Іздрик — один із креаторів станіславського феномену. Творчість Іздрика-поета — це Numen, Торжество нюансованих доторків до буття, текстових тіней, з котрих вибудовується розгорнений простір-задля-уяви, необов'язковий і сповнений симпатичних ігрових монстрів. Іздрик-прозаїк тяжіє до ремінісцентної гри з читачем a la Nabokoff, коли зміст і суперзміст сховані у мікро- і макрошаради натяків та екстраполяцій, синонімічних рядів і псевдоцитат, гри у палімпсести та паліндромічне самоцитування. Нарцисизм творчості Іздрика створює достатню відстань між його іронічно-смаковою культурологічною нарацією та художніми текстами. Схильний до візуально-текстового синтезу, іздрик знайшов у цій сфері мистецтва альтернативу традиційній візіопоезії, зберігаючи при цьому значний потенціал атракційованої наративності. Остаточне перетворення Іздрика на культового письменника відбудеться, безперечно, завдяки «дев'яностикам». На тлі їх креативної неспроможності деміургія Іздрика сприймається гіпертрофовано.\u003cbr\u003e\n    Володимир ЄШКІЛЄВ\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Художнє оформлення автора\u003c/p\u003e\n","source":"/b/325736","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/325736/download"},{"title":"Подвійний Леон. Іsтоrія хвороби","author":"Юрий Романович Издрык","category":"современная проза","tags":[],"description":"\u003cp\u003eОстання частина своєрідної трилогії, яку разом із «Подвійним Леоном» складають дві попередні книги Іздрика — «Острів Крк» та «Воццек».\u003cbr\u003e\n    Пошуки власного «я» та ненастанні мовні експерименти відтворюють «історію хвороби» головного героя, яка тісно переплітається з історією його кохання і є, по суті, ще однією інтерпретацією Історії як такої.\u003cbr\u003e\n    Високий романтизм та нещадна іронія, філософські забави і чорний гумор — ось компоненти, з яких автор готує свій черговий текстовий коктейль.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Я не повинен був писати цієї книги.\u003cbr\u003e\n    Мені просто не потрібно було писати цієї книги.\u003cbr\u003e\n    Мені в жодному разі не можна було її писати.\u003cbr\u003e\n    Але я сяк-так протримався лише чотири роки. Один рік і кілька місяців, якщо говорити відверто. Однак весь цей час я носив її в собі — банальність неймовірна. Та вагітна голова гірша за неплідне лоно. Весь цей час, — коли вже послуговуватися гінекологічними аналогіями, — тривали затяжні пологи, а на кесарів розтин мозку я не погодився.\u003cbr\u003e\n    Шкода, звичайно, що немовля виявилося мертвонародженим. Ця книга жила, поки не виявилася записаною. Тепер — це чергова маленька стосторінкова труна, яку доведеться, мабуть, разом із іншим мотлохом таргати на спині аж до Судного Дня.\u003cbr\u003e\n    Сподіваюся, безкоштовний громадський адвокат, якщо й не виявиться фахівцем, то принаймні спроможеться на просте людське співчуття, навіть, коли воно не матиме жодного юриспрудентського обґрунтування.\u003cbr\u003e\n    Приємних сновидінь.\u003cbr\u003e\n    А в т о р\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Художнє оформлення автора\u003c/p\u003e\n","source":"/b/325734","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/325734/download"},{"title":"Флешка-2GB","author":"Юрий Романович Издрык","category":"современная проза","tags":[],"description":"\u003cp\u003eПід цією майже чорною обкладинкою ховається збірка есеїв одного з найконцептуальніших письменників-модерністів сучасної української літератури. Тож якщо четвер для вас не лише один із семи днів тижня — ця книга саме для вас.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    […] «Флешка» — найпрозоріша книжка найточнішого Іздрика. Вона є підбіркою «есеїв, шкіців та колажів Юрія Іздрика, вперше зібраних під однією обкладинкою» (сама обкладинка теж є бездоганним шкіцом і колажем того ж Іздрика).\u003cbr\u003e\n    Ця підбірка може сприйнятися як довгоочікувана сатисфакція всіма, кому Іздрик здається цікавим і симпатичним, а його проза надто складною. Всі ці тексти писані а замовлення різних видань, тому авторові йшлося передовсім про те, щоби його думки були зрозумілими.\u003cbr\u003e\n    Однак простота викладу ніяк не зашкодила тим якостям його прози, які роблять Іздрика великим письменником, — чутливій спостережливості, парадоксальному мисленню, баченню тенденцій ще у зародку, феноменальному мовотворенню. Реалізм Іздрикової літератури полягає у реалізмі мовних конструкцій. Він розуміє, що проза — це не те, про що говориться, а те, як про щось сказано. […] \u003cbr\u003e\n    Тарас Прохасько\u003c/p\u003e\n","source":"/b/325732","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/325732/download"},{"title":"Келія чайної троянди. 1989-1999","author":"Костянтин Москалець","category":"современная проза","tags":["биографии и мемуары"],"description":"\u003cp\u003eУсе, що виходить із-під пера Костянтина Москальця, — чи то вірші, чи проза, чи есеї та літературознавчі статті, — позначене печаттю справжнього таланту. Не стала винятком і «Келія Чайної Троянди», — твір, який, попри формальні ознаки щоденника, є високохудожнім текстом, гранично відвертим відбитком глибокого й інтенсивного внутрішнього життя, усвідомленням трагічности й — водночас — радости земного перебування Поета.\u003c/p\u003e\n","source":"/b/319916","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/319916/download"},{"title":"Досвід коронації. Вибрані твори. Роман, повість, оповідання, есеї","author":"Костянтин Москалець","category":"современная проза","tags":[],"description":"\u003cp\u003eАвтор відомих поетичних та есеїстичних книг, популярних пісень і найзнаменитішої з них — «Вона» у виконанні «Плачу Єремії», письменник-філософ і самітник на зразок Германа Гессе, Костянтин Москалець живе і творить в с. Матіївка біля Батурина, щоразу дивуючи своїх шанувальників самобутніми творами.\u003cbr\u003e\n    Українському читачеві вперше пропонується найповніший прозовий доробок Костянтина Москальця — справжнього майстра сучасної української літератури. До книги ввійшли кращі його твори — роман «Вечірній мед», повість «Досвід коронації» і знамениті оповідання та есеї «Споглядання черешні», «Дев'ять концертів», «Сполохи» і «Нові сполохи», «Людина на крижині» та «Місяць милування місяцем».\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Костянтин МОСКАЛЕЦЬ — автор поетичних книг «Думи» (1989), «Songe du vieil pelerin» («Пісня старого пілігрима») (1994), «Нічні пастухи буття» (2001) та «Символ троянди» (2001), книги прози «Рання осінь» (2000) та есеїстики «Людина на крижині» (1999), «Гра триває» (2006) і щоденникових записів «Келія Чайної Троянди» (2001). Лауреат фестивалю «Червона рута — 89» у номінації «авторська пісня» та літературних премій ім. О. Білецького (2000), ім. В. Свідзинського (2003), ім. В. Стуса (2004), ім. М. Коцюбинського (2005) та ім. Г. Сковороди «Сад божественних пісень» (2006).\u003cbr\u003e\n    * * *\u003cbr\u003e\n    В оформленні книги використано фрагменти картин Пітера Бройґеля (Старшого)\u003c/p\u003e\n","source":"/b/319914","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/319914/download"},{"title":"Архе","author":"Любко Дереш","category":"современная проза","tags":["контркультура"],"description":"\u003cp\u003e«Архе» — остроумная, ироническая интерпретация распространенной в современной поп-культуре темы теории сговора.\u003cbr\u003e\n    Герою неожиданно открывается тайна вселенского сговора, которую он должен разоблачить и уничтожить. Но вселенский сговор по Дерешу служит не для манипулирования людьми с целью получить власть и богатство. И «Тайный орден» тут составляют не серые кардиналы, колдуны или избранная элита: это, скорее, невидимые демиурги, которые играются с миром, поскольку им известны законы и тайная механика бытия. В то же время иллюзия, в которой живут «непосвященные», — это обычная, известная из школьной программы эвклидова геометрия. Гротескность этого сюжетного хода автор подчеркивает тем, что и сама теория сговора, и способы противостояния ей провозглашаются и разыгрываются представителями молодежной наркокультуры. К тому же происходит все это только в их сознании, деформированном психоактивными веществами. События романа разворачиваются среди «странных», зачастую полуразрушенных и покинутых зданий и мест современного Львова. Там собираются представители разнообразных «молодежных тусовок». В романе описаны сборища и ритуалы «городских субкультур»… Главные герои романа путешествуют по современному Львову, как по лабиринту. Сюжет наполнен динамическими приключениями, неожиданными развязками и не банальными наблюдениями. Дереш и сам появляется в собственном тексте — и как автор, и как один из персонажей.\u003cbr\u003e\n    Автор использует универсальные культурные коды, что делает книгу доступной и понятной для широкой читательской аудитории.\u003cbr\u003e\n    Награды: лауреат читательского рейтинга журнала «Корреспондент» за 2006 год\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Любко ДЕРЕШ ОБЕРЕЖНО! Даний текст самоусвідомлюється.\u003cbr\u003e\n    Архетипові формати: — звичайний режим уваги; — стан зміненої свідомості тексту; — розширене сприйняття текстом читача;\u003cbr\u003e\n    — СТАН ГОТОВНОСТІ; — р о з ч и н е н н я с м и с л і в.\u003cbr\u003e\n    Надмірна концентрація уваги на Об’єктах може призвести до короткотривалих емоційних коливань. Не розглядати за кермом.\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/315459","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/315459/download"},{"title":"Парфуми","author":"Патрік Зюскінд","category":"современная проза","tags":[],"description":"\u003cp\u003eРоман П. Зюскінда «Парфуми», використовуючи нові засоби зображення, притаманні постмодернізму, розкриває одну з найважливіших проблем сучасності. Адже сьогодні, в епоху високого розвитку телебачення, яке показує масову культуру різного характеру, важливого значення набуває саме проблема влади митця над натовпом, проблема співвідношення краси й зла.\u003cbr\u003e\n    Герой роману Жан-Батіст Гренуй відверта потвора, яку автор порівнює з кліщем: «…він був такий живучий, як витривала бактерія, і невибагливий, як кліщ, що сидить на дереві, існуючи завдяки одній крихітній краплині крові, яку здобув кілька років тому». І справді, він не тільки не мав особливого таланту, але — що значно гірше — не мав моральних засад, не мав совісті, не жалів нікого й не цінував чужого життя. Звичайно від такої людини усі намагаються триматися якнайдалі. Але що як він їм стає потрібним? Гренуй, не мавши власного запаху, тонко розпізнавав чужі і навіть умів їх компонувати, створюючи чудові парфуми без усяких рецептів. Це було справжнє мистецтво, яким він оволодів. Здавалося б, це прекрасно, бо людина, яка володіє мистецтвом, заслуговує на визнання. Проте не Гренуй. Ним керувала зовсім не любов до мистецтва і не любов до людей. Він ненавидів усіх і разом з тим жадав їхнього визнання. Створивши особливі парфуми, здатні викликати любов до нього, він насолоджувався запахом, якого насправді не мав. Але натовпу було все одно. Перед ними стояв чоловік, засуджений за численні вбивства молоденьких дівчат, запахи яких він вкрав. Він був справжнім монстром, уособленням зла, але вони шаленіли через любов до нього, не розрізняючи митця-злочинця і мистецтва, яке він уособлював…\u003c/p\u003e\n","source":"/b/308287","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/308287/download"},{"title":"Не плачте за мною ніколи...","author":"Марія Матіос","category":"современная проза","tags":[],"description":"","source":"/b/306493","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/306493/download"},{"title":"Лікарня на відлюдді","author":"Олексій Михайлович Волков","category":"современная проза","tags":[],"description":"\u003cp\u003eСенсація! Творчість Маестро інтелектуального детективу Олексія Волкова засяяла новою гранню. Свій новий роман автор присвятив колегам по фаху — лікарям. І зробив це настільки весело, феєрично й, найголовніше, щиро, що не залишається жодних сумнівів: талановита людина талановита в усьому.\u003cbr\u003e\n    А як же детективний сюжет? — запитаєте ви. Далебі Маестро, він на те й маестро, аби за жодних обставин не відступити від обраного шляху. Цей детектив, чи то пак трилер у його виконанні не менш віртуозний, як і всі попередні!\u003c/p\u003e\n","source":"/b/314756","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/314756/download"},{"title":"Знак Саваофа","author":"Олесь Ульяненко","category":"триллер","tags":["современная проза","эротика"],"description":"\u003cp\u003eКоли вона померла вперше, на кiлька хвилин, була ще дитиною.Повернулась до життя iншою. I не сама. Щоби забрати або змiнити життя всiх, хто став на її шляху.\u003c/p\u003e\n","source":"/b/290348","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/290348/download"},{"title":"Серафима","author":"Олесь Ульяненко","category":"современная проза","tags":[],"description":"\u003cp\u003eКоли вона померла вперше, на кiлька хвилин, була ще дитиною.Повернулась до життя iншою. I не сама. Щоби забрати або змiнити життя всiх, хто став на її шляху.\u003c/p\u003e\n","source":"/b/290350","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/290350/download"},{"title":"Сталінка","author":"Олесь Ульяненко","category":"современная проза","tags":[],"description":"","source":"/b/291909","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/291909/download"},{"title":"Казки Лірника Сашка","author":"Сашко Лірник","category":"современная проза","tags":[],"description":"\u003cp\u003eОлександр Власюк більше відомий як лірник Сашко – але знають його і як музиканта гурту \"Вій\". Лірник Сашко,\u003cbr\u003e\n     власне, є сьогодні одним з самих відомих складачів та оповідачів казок на Україні – і через те, що постійно\u003cbr\u003e\n     приймає участь у всіляких фестивалях, і через те, що диски ось видає. Але насамперед через те, що казки\u003cbr\u003e\n     складає – вправні, і розповідає їх – живо, цікаво. То коли сам розповідає. А коли на диску – то ще краще\u003cbr\u003e\n     воно все звучить, бо тут не тільки талант оповідача грає, і не тільки ліра звучить. Тут тобі і десь із десяток\u003cbr\u003e\n     інструментів всіляких – гітара, дудук, сопілка, дримба та варган, акордеон, флейта, скрипка тощо. Тут тобі і\u003cbr\u003e\n     друзі допомагають добре – розмальовують оповідь і співом гарним, і голосами животини всякої, і шумом веселим.\u003cbr\u003e\n     Тут тобі, задля різноманітності, і мови братські звучать на додаток – бо співають не тільки українською, а й\u003cbr\u003e\n     болгарською, сербською, молдавською. Небагато, щоправда, та все ж-таки приємно. Але все одно головне –\u003cbr\u003e\n     розповідь, і саме за гарну розповідь люблять лірника Сашка і діти, і дорослі. Для дітей його казки –\u003cbr\u003e\n     як яскраві картинки. А для дорослих – як скарбниці пізнавальні, з яких багато чого дізнатися та згадати можна.\u003c/p\u003e\n","source":"/b/291637","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/291637/download"},{"title":"Перекручена реальність","author":"Ирина Солодченко","category":"современная проза","tags":["суддя","издатель"],"description":"\u003cp\u003e\u003cstrong\u003e\"Здесь все было словно перекрученная реальность Изученного мира, - одновременно страшная, смешная и нелепая... \" Станіслав Соловйов, \"Grunedaal\" \n\u003c/strong\u003e\u003c/p\u003e\n","source":"/b/280253","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/280253/download"},{"title":"Таке","author":"Юрій Іздрик","category":"современная проза","tags":[],"description":"\u003cp\u003e«Суттю моїх книжок є таке собі змагання з мовою, дивні ігри з мовою. Спроба йти за нею, спроба керувати нею. Зокрема такою річчю, як містика тексту. » Юрій Іздрик\u003c/p\u003e","source":"/b/282729","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/282729/download"}]
