[{"title":"Кар’єра Никодима Дизми","author":"Тадеуш Доленга-Мостович","category":"классическая проза","tags":[],"description":"\u003cp\u003eНезвичайно склалася доля Никодима Дизми. Безробітний провінціальний урядовець, мало не бродяга, завдяки випадкові і непорозумінню стає високим державним сановником і досягає великої влади й багатства.\u003cbr\u003e\n    «Кар’єра Никодима Дизми» — дошкульна сатира на буржуазне суспільство та його верховодів. Доленга-Мостович написав її ще на початку 30-х рр., але вона й досі є одною з найпопулярніших польських книжок.\u003c/p\u003e\n","source":"/b/591133","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/591133/download"},{"title":"Мобі Дік, або Білий кит","author":"Герман Мелвіл","category":"классическая проза","tags":["морские приключения"],"description":"\u003cp\u003eХоча більшість його творів не мали популярності за життя автора, нині Мелвілл є одним з найзгадуваніших американських письменників. Мелвіл — одна із найяскравіших і значних постатей американського романтизму. Недооцінений сучасниками, він був уславлений лише в XX ст. і з запізненням, але беззастережно прийнятий у пантеон великих майстрів національної культури. Його найвідоміший роман «Мобі Дік» (1851) був написаний на основі реального досвіду, отриманого автором при лові китів у південних морях.\u003c/p\u003e\n","source":"/b/589462","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/589462/download"},{"title":"У череві дракона","author":"Микола Данилович Руденко","category":"классическая проза","tags":[],"description":"\u003cp\u003eМикола Руденко — один із найвидатніших письменників XX століття. Понад тридцять років його мужні й мудрі книжки не виходили в Україні. В роки брежнєвського застою полум’яний патріот і прозірливий мислитель кинув виклик тоталітарній системі, відбув за свої політичні погляди тривалі терміни ув’язнення і заслання, але не зламався, вистояв і в кінцевому підсумку переміг. Романи, що увійшли до книги «У череві дракона», — своєрідне втілення доленосних думок і передбачень геніального українця.\u003c/p\u003e\n","source":"/b/600180","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/600180/download"},{"title":"Червоний диявол","author":"Михайло Петрович Старицький","category":"классическая проза","tags":[],"description":"\u003cp\u003eПовість з київського життя кінця XVI ст.\u003cbr\u003e\n    Доповнена історичними поясненнями та примітками.\u003c/p\u003e\n","source":"/b/598897","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/598897/download"},{"title":"Повне зібрання творів","author":"Левко Боровиковський","category":"классическая проза","tags":[],"description":"","source":"/b/585454","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/585454/download"},{"title":"Місто Страшної Ночі","author":"Редьярд Кіплінґ","category":"классическая проза","tags":[],"description":"","source":"/b/584584","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/584584/download"},{"title":"Різдвяна пісня в прозі","author":"Чарльз Діккенс","category":"классическая проза","tags":[],"description":"\u003cp\u003eОдин із найвідоміших англійських письменників XIX ст. Чарльз Дікенз із співчуттям ставився до бідних людей. Своїми творами він сподівався звернути увагу багатих на несправедливість, яка існує в суспільстві, та перевиховати їх. Цій темі присвячена його повість «Різдвяна пісня у прозі». Головний герой твору — власник торгової спілки «Скрудж і Марлей». Скрудж це була дуже скупа і жорстока людина. «Через холод у душі і вся постать його немов заморозилась: ніс загострився, щоки зморщилися, хода стала скутою, очі почервоніли, тонкі губи посиніли, а голос хитрий та прикрий скрипів». Люди боялися і не любили його, Скрудж не поважав Свята, вважав це нісенітницею, не вмів радіти. Увечері перед Різдвом він образив племінника, вилаяв свого працівника. А вночі до нього з'явився привид товариша і компаньйона Марлея, про якого він давно забув. Привид Марлея розповів, як він тепер кається і страждає через те, що не робив добрих справ за життя. І пообіцяв, що Скрудж вночі зустрінеться з Духом Минулого, Духом Теперішнього та Духом Майбутнього Різдва. Подорож Скруджа у своє дитинство, в теперішнє та майбутнє допомогли йому багато чого зрозуміти. Це так вплинуло на нього, що він зробився зовсім іншою людиною — давав щедрі пожертви бідним, допоміг сім'ї клерка Боба, привітно ставився до племінника — сина улюбленої сестри Фен. Ця історія, як і повинно бути в різдвяному оповіданні, закінчується .щасливо. І нагадує людям, що вони повинні не марнувати часу, поспішати робити добро ближнім своїм.\u003c/p\u003e\n","source":"/b/581451","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/581451/download"},{"title":"Твори в 4-х томах. Том 2","author":"Ернест Міллер Хемінгуей","category":"классическая проза","tags":[],"description":"\u003cp\u003eДо другого тому творів видатного американського письменника Ернеста Хемінгуея ввійшли книги «Зелені узгір’я Африки», «Маєш і не маєш», п’єса «П’ята колона», кілька циклів оповідань та вибрана публіцистика.\u003c/p\u003e\n","source":"/b/572255","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572255/download"},{"title":"На Мармурових скелях","author":"Ернст Юнґер","category":"классическая проза","tags":[],"description":"\u003cp\u003eЕрнст Юнґер писав «На Мармурових скелях» в 1937, а читав коректуру вже на фронті, в 1939. Це був його перший художній роман і одночасно вишукана епітафія на надгробку усієї попередньої епохи — часовому відрізку між двома світовими війнами. Цей романтичний і нещадний текст високого модерну в 40-х став маніфестом стилю і боротьби для всієї читаючої Європи, усіх націй та мов.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Надруковано у журнал «Всесвіт» № 8–9 за 1997 р.\u003cbr\u003e\n    Перекладено за виданням: Ernst Jünger. Auf den Marmorklippen. Verlag Ullstein GmbH. Frankfurt/M — Berlin. 1994.\u003cbr\u003e\n    © Євген Попович, 1997, переклад.\u003c/p\u003e\n","source":"/b/569342","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/569342/download"},{"title":"Насолода","author":"Ґабриеле Д'аннунціо","category":"классическая проза","tags":[],"description":"\u003cp\u003eПоет, письменник, льотчик-ас, який у п’ятдесят два роки літав на бомбардувальнику, Ґабріеле Д’Аннунціо (справжнє прізвище Рапаньєтта; 1863–1938) був одним з найяскравіших і найвідоміших італійських письменників кінця ХІХ – початку ХХ століття. Сучасники називали його Il Poeta, як Данте. Еротика, смерть і краса – головні теми його творчості.\u003cbr\u003e\nРоман «Насолода» (1889), в основу якого покладено традиційний конфлікт між справжнім коханням і чуттєвою насолодою, приніс авторові славу романіста і по праву вважається взірцем знаменитого стилю Д’Аннунціо. Андреа Спереллі – молодий спадкоємець аристократичного роду, що мешкає в елегантному палаццо Дзуккарі в центрі Вічного міста. Життя Андреа у вишуканому світі дорогоцінного антикваріату приречене на вічну «спрагу насолоди» і на колекціонування розкішних предметів мистецтва та красивих жінок, що проходять через його альков і щезають, залишаючи йому лише нудьгу та прагнення неймовірних пригод…\u003c/p\u003e\n","source":"/b/568628","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/568628/download"},{"title":"Заручники долі","author":"Любов Борисівна Овсянникова","category":"классическая проза","tags":[],"description":"","source":"/b/565879","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/565879/download"},{"title":"«…Моє дружнєє посланіє». Вибрані твори","author":"Тарас Григорович Шевченко","category":"классическая проза","tags":["поэзия: прочее"],"description":"\u003cp\u003eДо видання включено вибрані твори видатного поета та письменника, що виносяться на обов’язкове та самостійне вивчення за Програмою 12-річної загальноосвітньої школи з української літератури.\u003c/p\u003e\n","source":"/b/563331","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/563331/download"},{"title":"Джейн з Ліхтарного Пагорба","author":"Люсі Мод Монтгомері","category":"классическая проза","tags":[],"description":"\u003cp\u003eОдин з останніх творів авторки відомого циклу про руду Енн.\u003cbr\u003e\n    Історія «Наші батьки розійшлись», побачена очима дитини.\u003cbr\u003e\n    Історія розквіту юної особистості, якій поталанило у період дорослішання потрапити у сприятливе середовище.\u003cbr\u003e\n    І ще одна подорож на Острів Принца Едварда.\u003c/p\u003e\n","source":"/b/564240","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/564240/download"},{"title":"Сага про малого Хьялті.","author":"Стефаун Йоунсон","category":"классическая проза","tags":[],"description":"","source":"/b/619153","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/619153/download"},{"title":"Час зірки","author":"Кларісе Ліспектор","category":"классическая проза","tags":[],"description":"\u003cp\u003eОстанній роман Кларісе Ліспектор — вінець творчості найзагадковішої письменниці Латинської Америки. Ніби чарівними ножицями авторка відсікає від читача (певна річ, упередженого) думки про страх, любов і смерть. І водночас майстерно проводить його крізь таємниці життя, залишаючи поміж словами надію на щастя.\u003cbr\u003e\n    Роман складається із коротких фрагментів, які Ліспектор та її секретарка Ольга Бореллі ретельно добирали впродовж тривалого часу. Кларісе тоді не знала, що помирає, тому не поспішала, хоч оповідь пронизує передчуття майбутньої смерті автора.\u003cbr\u003e\n    Роман було вперше опубліковано 1977 року — за два місяці до смерті письменниці. У 1986 році фільм, знятий за мотивами «Часу зірки», отримав «Срібного ведмедя» на Берлінському кінофестивалі — за найкращу жіночу роль.\u003c/p\u003e\n","source":"/b/618771","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/618771/download"},{"title":"Геннадій і Петрик","author":"Леонід Смілянський","category":"классическая проза","tags":[],"description":"","source":"/b/615365","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615365/download"},{"title":"Бабуся.","author":"Божена Немцова","category":"классическая проза","tags":[],"description":"","source":"/b/614820","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/614820/download"},{"title":"Процес","author":"Франц Кафка","category":"классическая проза","tags":["немецкая классика"],"description":"\u003cp\u003eДо книги відомого австрійського письменника Франца Кафки (1883–1924) увійшли роман «Процес» та оповідання «Вирок», «Перетворення» й «Голодомайстер».\u003cbr\u003e\nТворчість Ф. Кафки можна вважати автобіографічною. Події особистого життя письменника, його стосунки з нареченою знайшли своє літературне втілення в романі «Процес», де заручини автора перетворюються на арешт героя, а «суд» над ним, тобто розрив заручин, обертається стратою…\u003cbr\u003e\nСвіт творів Кафки дивовижний тим, що в ньому всі – невільники. Ані герої, ані читачі не мають змоги виплутатися з невідступного абсурду життя.\u003c/p\u003e\n","source":"/b/615106","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/615106/download"},{"title":"Блакитний Замок","author":"Люсі Мод Монтгомері","category":"классическая проза","tags":[],"description":"\u003cp\u003eНе дуже звичний, але дуже цікавий твір авторки відомого циклу про руду Енн.\u003cbr\u003e\n    М'який гумор і жорстка сатира, звичаї 20-х, які змінюють попередню епоху, глибоко відчуті пейзажі і майже казковий сюжет.\u003c/p\u003e\n","source":"/b/553862","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/553862/download"},{"title":"Гадючник. Дорога в нікуди","author":"Франсуа Моріак","category":"классическая проза","tags":[],"description":"\u003cp\u003eДо книги увійшли соціально-психологічні романи відомої французького письменника Франсуа Моріака (1885–1970) — «Гадючник» і «Дорога в нікуди». В центрі творчої уваги художника — потворність людських взаємин в буржуазній родині, розклад яких відбиває кризу власницької моралі всього буржуазного суспільства.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549183","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549183/download"},{"title":"Завоювання Плассана","author":"Еміль Золя","category":"классическая проза","tags":[],"description":"\u003cp\u003eРоман «Завоювання Плассана», незвичність і несподіваність якого змусила тогочасну критику обійти його майже цілковитою мовчанкою, справді, дивний твір, у якому не відчувається й крихти бажання «розважити» обивателя, суворий і жорстокий, що може схвилювати лише тих, хто здатний відчути його глибоку людську й суспільну правду.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549187","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549187/download"},{"title":"Щастя Ругонів","author":"Еміль Золя","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ передмові до «Ругон-Макарів» (1871–1893) Е. Золя написав; «Цей твір, що містить в собі багато епізодів, є… на мою думку, природною і соціальною історією однієї родини з Другої імперії».\u003cbr\u003e\n    «Щастя Ругонів» — перший роман серії «Ругон-Макари».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549186","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549186/download"},{"title":"Сьомий хрест","author":"Анна Зегерс","category":"классическая проза","tags":[],"description":"\u003cp\u003e«Сьомий хрест» — кращий роман Анни Зегерс. Історія семи ув'язнених, які втекли з гітлерівського концтабору Вестгофен і з яких тільки один зумів врятуватися, хвилювала читачів різних країн задовго до того, як книга змогла побачити світ в повоєнній Німеччині.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549185","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549185/download"},{"title":"Знахар","author":"Тадеуш Доленга-Мостович","category":"классическая проза","tags":[],"description":"\u003cp\u003eДовоєнна Польща. Родинна трагедія змінює все життя геніального хірурга Рафала Вільчура. Від нього йде кохана дружина, забравши із собою маленьку доньку. Того ж таки дня професор Вільчур опиняється на вулиці, де волоцюги побачивши в нього велику суму грошей, вивозять його за місто і, вдаривши по голові, покидають непритомного. Отямившись, Вільчур не пам’ятає, хто він і де живе. Так починаються довгі роки його поневірянь…\u003cbr\u003e\n    Проте доля усміхається йому. Уже під іменем Антонія Косиби він знаходить притулок у сім’ї мельника, де рятує від каліцтва молодшого сина господаря й стає членом родини. Відтоді про знахаря заговорили в усій околиці…\u003c/p\u003e\n","source":"/b/559930","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/559930/download"},{"title":"Том 7 [Прозові твори, перекладна проза]","author":"Леся Українка","category":"классическая проза","tags":[],"description":"","source":"/b/558455","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/558455/download"},{"title":"Таємний сад ","author":"Френсіс Годґсон Бернет","category":"классическая проза","tags":[],"description":"\u003cp\u003eПовісті відомої англо-американської письменниці Френсіс Годґсон Бернет (1849–1924) уже давно стали класикою. Вони перекладені багатьма мовами, за ними створено численні театральні вистави і кінофільми.\u003cbr\u003e\n    Історія про пригоди дітей у таємному саду — це справжня школа любови. Допомігши покинутому садові повернутися до життя, Мері Ленокс відкриває у собі цікавість і співчуття до людей, якого, здавалося, геть була позбавлена. А відкривши своє серце до світу, дівчинка здобуває здатність його перетворювати…\u003cbr\u003e\n    Для найширшого кола читачів.\u003c/p\u003e\n","source":"/b/558830","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/558830/download"},{"title":"Загоріла полонина","author":"Софія Парфанович","category":"классическая проза","tags":[],"description":"\u003cp\u003e…ось перед нами збірка оповідань Софії Парфанович про Бойківщину на переломі н. з. «Загоріла полонина». Авторка відзеркалює тут накреслену вгорі революцію в національній свідомості галицьких бойків та короткими картинами ілюструє їх відношення до різних режимів, які панують на їхній землі. Вони, це жилаве плем'я, виросле на пісній землі-лепчиці, бороняться перед напасниками, які б вони не були та залишаються завжди собою, навіть у далекій чужині. \u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Книжка була видана у післявоєнні роки, в одному з таборів для переміщених осіб, за кошти чоловіка авторки.\u003cbr\u003e\n    В даному релізі представлена лише частина книжки, повного її тексту, на жаль, не знайдено.\u003c/p\u003e\n","source":"/b/575749","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/575749/download"},{"title":"Вогнем і мечем","author":"Генрик Сенкевич","category":"классическая проза","tags":["польская литература","речь посполитая"],"description":"\u003cp\u003eРоман «Вогнем і мечем» польського письменника Генріка Сенкевича (1846–1916) відтворює події середини ХVII століття, коли Річ Посполита вела запеклу боротьбу з охопленою народними повстаннями Україною. Герої роману потрапляють у самий вир кривавої бійки, і відтоді їхні долі вже нерозривно пов’язані з війною. Так, війна звела і розлучила двох закоханих – польського шляхтича Яна Скшетуського і молоду князівну Олену, і вони, щоб відстояти своє кохання, долають безліч перешкод.\u003cbr\u003e\nСеред багатьох персонажів роману привертає увагу постать Богдана Хмельницького, великої і неповторної особистості в історії України, гетьмана козачого, що втілив у собі «народну геніальність у всьому: в розумі, обдарованості, буйнощах, нестриманості натури, у великій мрії про волю для рідної країни».\u003c/p\u003e\n","source":"/b/575578","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/575578/download"},{"title":"Володар бліх. Життєва філософія кота Мура","author":"Ернст Теодор Амадей Гофман","category":"классическая проза","tags":["світова література","немецкая классика"],"description":"\u003cp\u003eПодії у повісті Гофмана «Володар бліх» починаються у чудовий різдвяний вечір, коли головний герой казки пан Перегрінус Тис мимоволі виявляється втягнутим у дивовижні пригоди, які розвиваються так стрімко, що він не встигає зрозуміти, що відбувається насправді, а що – лише гра його уяви, і де врешті пролягає межа між реальністю та його фантазією. Але незважаючи на фантастичність сюжету у цій казці влада угледіла сатиру на себе.\u003cbr\u003e\nТак само як і казкова «Життєва філософія кота Мура» з котом, що вміє розмовляти, – це неприхована сатирична пародія на німецьке суспільство: аристократію, чиновників, студентські угруповання, поліцію тощо.\u003c/p\u003e\n","source":"/b/575274","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/575274/download"},{"title":"Замогильні записки","author":"Франсуа Рене де Шатобріан","category":"классическая проза","tags":["світова література","французская классика"],"description":"\u003cp\u003eФрансуа Рене де Шатобріан (1768–1848) – відомий французький письменник, «батько романтизму», державний діяч, що виступав проти Наполеона, давав поради Людовіку XVIII, відмовлявся від співпраці з іншим французьким королем – Луї-Філіпом (незважаючи на настійливі прохання) і виконував таємні доручення матері вигнаного спадкоємця престолу – герцогині Беррійської.\u003cbr\u003e\n«Замогильні записки», які Шатобріан дозволив опублікувати лише після своєї смерті, – за жанром звичайна автобіографія, та водночас це грандіозна історична хроніка, в якій ідеться про один з найбурхливіших періодів в історії Франції (Революція, Імперія, Реставрація, Сто днів, друга Реставрація, Липнева монархія), змальовано портрети Мірабо і Лафаєта, Талейрана і Наполеона, описано Ніагарський водоспад і швейцарські Альпи, Лондон 1794-го, Рим 1829-го і Париж 1830 року…\u003c/p\u003e\n","source":"/b/574244","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/574244/download"},{"title":"Сповідь","author":"Жан-Жак Руссо","category":"классическая проза","tags":["философия","биографии и мемуары","філософська проза","світова література","французская классика"],"description":"\u003cp\u003eЖан-Жак Руссо (1712–1778) – видатний французький філософ епохи Просвітництва. Його «Сповідь» – найвідоміший автобіографічний роман у світовій літературі, який уже понад двісті років привертає увагу широкого читацького загалу. Свій останній твір Руссо вважав дослідженням людської душі. Відтворюючи події свого життя та власні переживання, філософ оголює «всю правду своєї натури», включаючи найінтимніші й найбрудніші її лабіринти. Починаючи «Сповідь» із самого народження, Руссо розповідає про своє дитинство і юність, про те, як йому довелося пробиватися у чужому ворожому оточенні, вражаючи читача не лише викладенням автобіографічного матеріалу, а й сміливим, тонким самоаналізом.\u003c/p\u003e\n","source":"/b/574083","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/574083/download"},{"title":"Час жити і час помирати.Люби ближнього свого. Тіні в раю","author":"Еріх Марія Ремарк","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ темні часи добре помітно світлих людей… Героям романів Ремарка припали саме такі часи. Війна, злидні, еміграція, втрата ілюзій, хиткість та безнадія… їм довелося пережити стільки, що навіть усвідомити це важко. Але попри все вони мають силу не зламатися і не страхаються жити. Вірити. Сподіватися. Кохати…\u003cbr\u003e\n    Він той, хто бачив війну зсередини. Чиї книги спалювані нацисти. Хто зазнав краху ілюзій та пережив тяжкі роки еміграції… Ерих Марія Ремарк — людина, яка попри всі випробування не втратила жаги до життя та здатності до щирого кохання і справжньої дружби.\u003cbr\u003e\n    «ЧАС ЖИТИ І ЧАС ПОМИРАТИ»\u003cbr\u003e\n    1944-й. Війна добігає кінця. Рядовий Ернст Гребер повертається зі Східного фронту додому у відпустку. Але рідне місто зруйноване бомбардуванням. Розшукуючи батьків, Ернст зустрічає Елізабет… У них обмаль часу. Однак ці кілька днів, що вони провели разом, здатні вмістити в себе все життя. Все їхнє коротке життя і велике кохання, у якого немає майбутнього… Коли весь світ руйнується, коли хтось за тебе вирішує, що тепер — час помирати, так хочеться — жити…\u003cbr\u003e\n    «ЛЮБИ БЛИЖНЬОГО ТВОГО»\u003cbr\u003e\n    Важки й подих війни змушує їх тікати з нацистської Німеччини. Вони більше не мають ні батьківщини, ні минулого, ні майбутнього. Але, блукаючи передвоєнною Європою, попри острах і злидні вони все ж таки знаходять у собі сили залишатися людьми та не боятися кохати… Люби ближнього твого — сказав Христос. Люби ближнього — повторив Ремарк. Навіть коли навколо суцільна темрява. Особливо тоді.\u003cbr\u003e\n    «ТІНІ В РАЮ»\u003cbr\u003e\n    Багатьом біженцям Америка здавалася землею обітованою, де немає ні війни, ні злиднів. Але де взяти сили, щоб почати життя наново? Вигнанцям, спустошеним тугою за власним минулим, ніде немає місця…\u003c/p\u003e\n","source":"/b/572270","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572270/download"},{"title":"Содом і Гоморра","author":"Марсель Пруст","category":"классическая проза","tags":[],"description":"\u003cp\u003eМарсель Пруст (1871-1922) — видатний французький письменник, родоначальник сучасної психологічної прози.\u003cbr\u003e\n    Роман «Содом і Гоморра», опублікований у 1921—1922 роках, чи то не вперше в новій літературі порушує тему статевого збочення. Якщо содомітська тема дає простір крутій картині звичаїв людського суспільства, то гоморрейська розвивається вже майже лірично.\u003c/p\u003e\n","source":"/b/572354","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572354/download"},{"title":"Альбертина зникає","author":"Марсель Пруст","category":"классическая проза","tags":[],"description":"\u003cp\u003eМарсель Пруст (1871—1922) — видатний французький письменник, родоначальник сучасної психологічної прози.\u003cbr\u003e\n    У романі «Альбертина зникає», опублікованому в 1925 році, М. Пруст спробував проаналізувати механізм любовного почуття. Щойно колишня кохана Марселя, яку він уже розлюбив і спільне життя з якою почало його обтяжувати, йде від нього, як кохання і ревнощі з новою силою спалахують у його серці.\u003c/p\u003e\n","source":"/b/572356","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572356/download"},{"title":"Чорний обеліск. Тріумфальна арка. Ніч у Ліссабоні","author":"Еріх Марія Ремарк","category":"классическая проза","tags":[],"description":"\u003cp\u003eЧаси, коли народитися, не обирають. Життя героїв Ремарка, як і його самого, припало на лихоліття. Війна, що ламає долі, втрата ілюзій, еміграція, хиткість та безнадія… Але, незважаючи на будь-які випробування, люди не втрачають ані мужності, ані внутрішньої сили та залишаються спроможними на самопожертву, справжню дружбу та велике кохання…\u003cbr\u003e\n    Він той, хто бачив війну зсередини. Чиї книги спалювали нацисти. Хто зазнав краху ілюзій та пережив тяжкі роки еміграції… Ерих Марія Рємарк — людина, яка попри всі випробування не втратила жаги до життя та здатності до щирого кохання і справжньої дружби.\u003cbr\u003e\n    «ЧОРНИЙ ОБЕЛІСК»\u003cbr\u003e\n    Германія 1920-х років. Шалена інфляція, хиткість і страх перед майбутнім… Людвіг, ветеран Першої світової, продає надгробки та підробляє органістом у психіатричній лікарні. Там він знайомиться з дівчиною, яка страждає на роздвоєння особистості. Між ними спалахує кохання… У цьому божевільному світі Ізабелла здається єдиною нормальною людиною…\u003cbr\u003e\n    «ТРІУМФАЛЬНА АРКА»\u003cbr\u003e\n    Зима 1939-го. Лікар Равік, біженець із нацистської Німеччини, знаходить притулок у Парижі. Його порожнє й похмуре життя змінює зустріч із Джоан… Він може захистити себе від поліції, але неспроможний сховатися від великого кохання! У цих несподіваних почуттів нема майбутнього, але чи важливо це тепер, коли світ на порозі війни?\u003cbr\u003e\n    «НІЧ У ЛІСАБОНІ»\u003cbr\u003e\n    Врятуватися, втекти з Європи якомога далі від нацистів! Їхня остання надія — пароплав до Америки. Але знайти квитки на нього майже неможливо… Дивний незнайомець готовий віддати їм власні — в обмін на те, що його вислухають. Попереду ніч, сповнена вина й довгих розмов про життя, надію, втрату та справжнє кохання під час війни…\u003c/p\u003e\n","source":"/b/572271","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572271/download"},{"title":"На Західному фронті без змін. Повернення. Три товариші","author":"Еріх Марія Ремарк","category":"классическая проза","tags":[],"description":"\u003cp\u003eТема людини, яка попри всі жахи війни не втратила здатності до справжнього кохання і дружби, — одна з провідних у творчості Ремарка. Пройшовши через окопи, виживши на полях Першої світової, молодь шукає себе в новому світі, де немає смертей, не вибухають гранати та не гинуть бойові побратими. У їхніх серцях палає й веде вперед невгасимий вогонь — жага до життя.\u003cbr\u003e\n    У часи, коли світ сповнився жаху та страждань, коли люди безжально та безглуздо вбивали один одного, хтось мусив сказати: «Ніколи ще життя не було таким дорогоцінним, як сьогодні… коли воно так мало коштує». Цією людиною був Ерих Марія Ремарк.\u003cbr\u003e\n    «НА ЗАХІДНОМУ ФРОНТІ БЕЗ ЗМІН»\u003cbr\u003e\n    Пауль Боймер і його однокласники потрапили в окопи зі шкільної лави. Зазирнувши у сталеві очі війни, ці хлопчаки не можуть повірити, що колись вона скінчиться, що настане мирне життя. Чи знайдуть у ньому опалені боями юнаки своє місце? Та це буде потім, а тепер… тепер на Західному фронті без змін.\u003cbr\u003e\n    «ПОВЕРНЕННЯ»\u003cbr\u003e\n    Вони повернулися з війни. Вони вижили. І тепер треба… жити далі. Проте все, що було важливим колись, раптом втрачає значення. Попри страх, безнадію, самотність герої повинні знайти новий сенс життя…\u003cbr\u003e\n    «ТРИ ТОВАРИШІ»\u003cbr\u003e\n    Один із кращих світових романів про справжню дружбу і велике кохання… Війна опекла душі людей, і рани ще не загоїлися. Але все можна подолати, коли поруч є два товариші і кохана. Найвідоміший твір Ремарка — мабуть, найкрасивіша історія людських почуттів.\u003c/p\u003e\n","source":"/b/572272","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572272/download"},{"title":"Полонянка","author":"Марсель Пруст","category":"классическая проза","tags":[],"description":"\u003cp\u003eМарсель Пруст (1871–1922) — видатний французький письменник, родоначальник сучасної психологічної прози.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    У романі «Полонянка», опублікованому в 1923 році, М.Пруст зображує складні людські стосунки. Марсель, засмучений пристрастю та ревнощами, ув’язнив Альбертину у своїй квартирі. Коли напад ревнощів стихає, він усвідомлює, що більше вже не кохає свою подружку, та коли ревнощі спалахують з новою силою, кохання перетворюється на страшну муку.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    «Полонянка», опублікована в листопаді 1923 року, тобто через рік після смерти Марселя Пруста, перша з трьох посмертних книг, які складають «У пошуках утраченого часу». До того ж це перша частина (друга — «Альбертина зникає») з Альбертининого циклу, дуже важливого у побудові твору, передусім з огляду на його масу. Альбертина, єдиний об’єкт ревнощів Оповідача, як персонаж творить ще й дві вісі роману: спершу Ґоморру, потім Содом. Вони сходяться між собою на вечорі у Вердюренів. Звістка про смерть Берготта саме напередодні цього вечора має, серед інших завдань, мету ще раз довести факт гомосексуальних зв’язків Альбертини. Паралельно одразу постає содомська сторона, теж у зв’язку з новиною про Берґоттову смерть, завдяки згадці метрдотеля про те, як барон де Шарлюс довго пробув у пісуарі.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Переклад з французької Анатоля Перепаді\u003c/p\u003e\n","source":"/b/572355","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572355/download"},{"title":"У затінку дівчат- квіток","author":"Марсель Пруст","category":"классическая проза","tags":[],"description":"\u003cp\u003eРоман «У затінку дівчат-квіток» видатного французького письменника, родоначальника сучасної психологічної прози Марселя Пруста (1871–1922) побачив світ 1919 року і того ж року був удостоєний Ґонкурівської премії.\u003cbr\u003e\n    Чарівна історія кохання, інтелектуального прозріння й епохи, за словами Андре Моруа, «повної сумного зачарування приреченості», постає на сторінках роману, який приніс авторові загальне визнання.\u003cbr\u003e\n    Разом з Джойсівською проза Пруста стала етапною в розвитку світової романістики й знаменувала народження зрілого, фундаментального модернізму.\u003cbr\u003e\n    Переклад з французької та примітки Анатоля Перепаді\u003c/p\u003e\n","source":"/b/572352","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572352/download"},{"title":"Твори у дванадцяти томах. Том шостий","author":"Джек Лондон","category":"классическая проза","tags":[],"description":"\u003cp\u003eДане 12-томне видання містить переважну більшість творів Джека Лондона. Частково тут використано переклади 20—30-х pp., зокрема з незавершеного тридцятитомного видання творів Лондона (1927–1932 pp.; вийшло 26 томів). Ряд творів в українському перекладі публікується вперше. В останньому томі буде вміщено бібліографію українських видань Лондона.\u003cbr\u003e\n    Розміщено твори за датою їх друкування. Оповідання подаємо за збірками, в тому порядку, що прийнятий у перших виданнях цих збірок.\u003cbr\u003e\n    До шостого тому ввійшли роман «Мартін Іден» (Нью-Йорк, 1909), п’єса «Крадіжка» (Нью-Йорк, 1910) і статті: «Риси літературного розвитку» (опублікована в жовтні 1900 р. у журналі «Букмен»), «Про себе» (вміщена в англійському виданні збірки оповідань «Храм гордощів», без року), «Революція» та «Що означає для мене життя» (обидві із збірки статей «Революція», 1910).\u003c/p\u003e\n","source":"/b/572265","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572265/download"},{"title":"Твори у дванадцяти томах. Том дев’ятий","author":"Джек Лондон","category":"классическая проза","tags":[],"description":"\u003cp\u003eДане 12-томне видання містить переважну більшість творів Джека Лондона. Частково тут використано переклади 20—30-х pp., зокрема з незавершеного тридцятитомного видання творів Лондона (1927–1932 pp.; вийшло 26 томів). Ряд творів в українському перекладі публікується вперше. В останньому томі буде вміщено бібліографію українських видань Лондона.\u003cbr\u003e\n    Розміщено твори за датою їх друкування. Оповідання подаємо за збірками, в тому порядку, що прийнятий у перших виданнях цих збірок.\u003cbr\u003e\n    До дев’ятого тому ввійшли: повісті «Звір Предковічний»(1911, окреме видання — Нью-Йорк, 1913) та роман «Місячна долина (Нью-Йорк, 1913).\u003c/p\u003e\n","source":"/b/572266","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572266/download"},{"title":"Твори у дванадцяти томах. Том п’ятий","author":"Джек Лондон","category":"классическая проза","tags":[],"description":"\u003cp\u003eДане 12-томне видання містить переважну більшість творів Джека Лондона. Частково тут використано переклади 20—30-х pp., зокрема з незавершеного тридцятитомного видання творів Лондона (1927–1932 pp.; вийшло 26 томів). Ряд творів в українському перекладі публікується вперше. В останньому томі буде вміщено бібліографію українських видань Лондона.\u003cbr\u003e\n    Розміщено твори за датою їх друкування. Оповідання подаємо за збірками, в тому порядку, що прийнятий у перших виданнях цих збірок.\u003cbr\u003e\n    До п’ятого тому ввійшли оповідання із збірок: «Любов до життя» (Нью-Йорк, 1907), «Пошитий у дурні» (Нью-Йорк, 1910), «Коли боги сміються» (НЬЮ-ЙОРК, 1911), «Південноморські оповідання» (Нью-Йорк, 1911, друкується повністю) та «Син сонця» (Нью-Йорк, 1912, друкується повністю). Оповідання «Золоті маківки» взято із збірки статей «Революція» (Нью-Йорк, 1910).\u003c/p\u003e\n","source":"/b/572264","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572264/download"},{"title":"На Сваннову сторону","author":"Марсель Пруст","category":"классическая проза","tags":[],"description":"\u003cp\u003eРоман «На Сваннову сторону» вперше був опублікований у 1913 році. Книжка засмутила навіть доброзичливо налаштованих читачів і критиків, бо на перший погляд це був невдалий автобіографічний роман, вельми заплутаний хронологічно, з подіями, що ніяк не складалися в загальну картину. І в той же час «На Сваннову сторону» — це перший крок у світ, де минуле і сучасне створюють складний візерунок, сліди якого після Пруста можна віднайти у багатьох, зовсім різних «архітекторів» світової літератури.\u003c/p\u003e\n","source":"/b/572351","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572351/download"},{"title":"Знедолені","author":"Віктор Гюго","category":"классическая проза","tags":["французская классика"],"description":"\u003cp\u003e…1815 рік. Колишній каторжник Жан Вальжан після 19-річного ув’язнення виходить на волю. Його переповнює злість до всього світу, у нього не залишилося нічого святого, він не вірить нікому і нічому. Однак усе міняє зустріч з католицьким єпископом Мірієлем — першою і єдиною людиною, яка пожаліла його, каторжника, відкинутого суспільством. Ця зустріч так вразила Вальжана, що він докорінно змінив своє життя: під чужим ім’ям заснував фабрику, завдяки якій виріс добробут цілого містечка, мером якого він потім став. Однак скоївши злочин у минулому житті, він стає бажаною здобиччю французької поліції і змушений переховуватися. Після смерті Фантіни — жінки, за долю якої Жан Вальжан ніс відповідальність, єдиною близькою йому людиною залишається її дочка Козетта. Заради щастя дівчинки він готовий на все…\u003c/p\u003e\n","source":"/b/572274","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572274/download"},{"title":"Ґермантська сторона","author":"Марсель Пруст","category":"классическая проза","tags":[],"description":"\u003cp\u003eМарсель Пруст (1871 — 1922) — видатний французький письменник, родоначальник сучасної психологічної прози. У видавництві «Фоліо» вийшли друком романи М. Пруста «На Сваннову сторону» й «У затінку дівчат-квіток».\u003cbr\u003e\n    У романі «Ґермантська сторона» зображено звичаї вищого світу. Життя світських левів і левиць не таке вже й райдужне, як здається на перший погляд, позаяк представники цього прошарку суспільства постійно носять маски, грають відведені їм ролі навіть тоді, коли це нікому не потрібно. «Ґермантська сторона» — це книга про поезію снобізму, відчуту вразливою душею молодика, який ступив на «потертий коцик» палацу Ґермантів.\u003c/p\u003e\n","source":"/b/572353","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572353/download"},{"title":"Твори у дванадцяти томах. Том четвертий","author":"Джек Лондон","category":"классическая проза","tags":[],"description":"\u003cp\u003eДане 12-томне видання містить переважну більшість творів Джека Лондона. Частково тут використано переклади 20—30-х pp., зокрема з незавершеного тридцятитомного видання творів Лондона (1927–1932 pp.; вийшло 26 томів). Ряд творів в українському перекладі публікується вперше. В останньому томі буде вміщено бібліографію українських видань Лондона.\u003cbr\u003e\n    Розміщено твори за датою їх друкування. Оповідання подаємо за збірками, в тому порядку, що прийнятий у перших виданнях цих збірок.\u003cbr\u003e\n    До четвертого тому ввійшли повість «Перед Адамом» (Нью- Йорк, 1907), нариси «Дорога» (Нью-Йорк, 1907) та роман «Залізна П’ята» (Нью-Йорк, 1908).\u003c/p\u003e\n","source":"/b/572263","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572263/download"},{"title":"Твори в 4-х томах. Том 3","author":"Ернест Міллер Хемінгуей","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ третьому томі вміщено роман «По кому подзвін» про боротьбу іспанського народу проти фашизму та твори 50-х років — оповідання, повість «Старий і море», та роман «За річкою, в затінку дерев».\u003c/p\u003e\n","source":"/b/572256","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/572256/download"},{"title":"Лялька","author":"Болеслав Прус","category":"классическая проза","tags":[],"description":"\u003cp\u003eРоман «Лялька» чи не найкращий твір Болеслава Пруса. Це-бо твір, де романістові вдалося злити в одне якнайбільше своїх вражень, а відтак якнайширше охопити життя польського суспільства 60-80-х років XIX ст.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549184","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549184/download"},{"title":"Вірнопідданий","author":"Генріх Манн","category":"классическая проза","tags":[],"description":"\u003cp\u003e«Вірнопідданий» — перша частина трилогії «Імперія», наступні томи якої, «Бідні» та «Голова», були створені в 1917–1925 рр. Але це водночас і цілком завершений, самостійний роман, до того ж, безумовно, найкращий у трилогії, а можливо, і найкраща книга Генріха Манна взагалі.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549179","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549179/download"},{"title":"Золотий горнець","author":"Ернст Теодор Амадей Гофман","category":"классическая проза","tags":[],"description":"\u003cp\u003eДо книги увійшли кращі твори видатного німецького письменника Ернста Т. А. Гофмана «Золотий горнець», «Майстер Мартін-бондар та його челядники», «Малюк Цахес, на прізвисько Цинобер», «Володар бліх».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549176","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549176/download"},{"title":"Собор Паризької Богоматері","author":"Віктор Гюго","category":"классическая проза","tags":[],"description":"\u003cp\u003eДія одного з найбільш відомих романів видатного французького письменника Віктора Гюго (1802–1885) «Собор Паризької богоматері» (1831) відбувається в Парижі наприкінці XV ст. Духовну красу, щедрість серця народу, що втілені в образах Есмеральди і Квазімодо, Гюго протиставляє бездуховності й жорстокості похмурих сил феодально-церковного середньовіччя, представлених фанатиком і бузувіром архідияконом Клодом Фролло та егоїстичним дворянином Фебом де Шатопером. Важливу роль у творі відіграє собор — символ цієї складної історичної епохи.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549175","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549175/download"},{"title":"Сага про Форсайтів","author":"Джон Голсуорсі","category":"классическая проза","tags":[],"description":"\u003cp\u003eВ циклі соціально-психологічних романів видатного англійського письменника-реаліста Джона Голсуорсі (1867–1933) розповідається історія кількох поколінь родини Форсайтів, що охоплює цілу епоху в розвитку англійського буржуазного суспільства.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549177","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549177/download"},{"title":"Пригоди бравого вояка Швейка","author":"Ярослав Гашек","category":"классическая проза","tags":["приключения: прочее","юмористическая проза"],"description":"\u003cp\u003eСатиричний роман видатного чеського письменника (1883–1923) охоплює події в Австро-Угорщині напередодні й під час першої світової війни. В центрі твору — образ вояка Швейка, носія народного гумору, який зазнає безліч комічних пригод.\u003cbr\u003e\n    У творі з великою художньою силою виражено протест простої людини проти війни й насильства.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n     \u003c/p\u003e\n","source":"/b/549174","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549174/download"},{"title":"Твори в п'яти томах. Том 2","author":"Роберт Льюїс Стівенсон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eДо другого тому творів Р.-Л. Стівенсона входять повість «Химерна пригода з доктором Джекілом та містером Гайдом» (1886),  збірка оповідань «Вечірні розмови на острові» (по часописах у 1891-1892 рр., окремим виданням — у 1893 р.), роман «Викрадений» (1886).\u003c/p\u003e\n","source":"/b/549159","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549159/download"},{"title":"Прощавай, зброє. Старий і море. Оповідання","author":"Ернест Міллер Хемінгуей","category":"классическая проза","tags":[],"description":"\u003cp\u003eДо однотомника ввійшли вибрані твори, написані в 1925–1952 роках — у період найбільшої творчої активності Хемінгуея.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549178","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549178/download"},{"title":"Комедії","author":"Мольєр","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ книгу включені найкращі п'єси великого французького драматурга, що ввійшли до скарбниці світового мистецтва.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549182","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549182/download"},{"title":"Тяжкі часи","author":"Чарльз Діккенс","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ «Тяжких часах» — одному з найгостріших соціальних романів 50-х років XIX сторіччя, Ч. Діккенс виступає вже не глядачем і навіть не актором, а грізним суддею, що карає безжальним гротеском англійську буржуазію й породжені нею потворні форми життя.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549173","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549173/download"},{"title":"Будденброки","author":"Томас Манн","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ дебютному романі «Будденброки» Т. Манн блискуче відтворив той своєрідний соціальний світ, який він спостерігав ще з дитинства і який згодом дещо неточно називав німецьким бюргерством.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549180","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549180/download"},{"title":"Твори в п'яти томах. Том 1","author":"Роберт Льюїс Стівенсон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eДо першого тому творів Р.-Л. Стівенсона входять роман «Острів Скарбів» (вперше опублікований у 1881–1882 рр. у журналі; 1883 р. вийшов окремим виданням) та цикли оповідань «Клуб самогубців» і «Діамант Раджі» (вперше опубліковані 1878 р.), повість «Будинок на дюнах» (вперше опубліковано 1880 р.), оповідання «Ночівля Франсуа Війона» (вперше опубліковано 1877 р.) — з двотомного збірника «Нові арабські ночі» (1882). Крім того, вміщено вірш Р.-Л. Стівенсона «Незважливому читачеві», есей «Як постала ця книжка» (1894) — твори, присвячені «Острову Скарбів», та есей М. Калиновича «Роберт-Луїс Стівенсон».\u003c/p\u003e\n","source":"/b/549158","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549158/download"},{"title":"Книга пригод 3","author":"Гайміто фон Додерер","category":"классический детектив","tags":["классическая проза","исторические приключения"],"description":"\u003cp\u003eДо третього тому «Книги пригод» увійшли гостросюжетні повісті та оповідання письменників різних часів і народів:\u003cbr\u003e\n    СКОТТ ВАЛЬТЕР. Два гуртоправи\u003cbr\u003e\n    ІРАСЕК АЛОЇС. Тчевське вогнище\u003cbr\u003e\n    РААБЕ ВІЛЬГЕЛЬМ. Чорна галера\u003cbr\u003e\n    ПРЕМЧАНД. Саті\u003cbr\u003e\n    МЕЙЄР КОНРАД-ФЕРДІНАНД. Плавт у жіночому монастирі\u003cbr\u003e\n    ФРАНС АНАТОЛЬ. Чудо зі скнарою\u003cbr\u003e\n    ЙОВКОВ ЙОРДАН. Індже\u003cbr\u003e\n    ПО ЕДГАР АЛЛАН. Провалля і маятник\u003cbr\u003e\n    АСЕВЕДО ДІАС ЕДУАРДО. Бій у руїнах\u003cbr\u003e\n    АЛАРКОН ПЕДРО АНТОНЮ де. Офранцужений\u003cbr\u003e\n    ГАРДІ ТОМАС. Троє незнайомців\u003cbr\u003e\n    ДЖЕКОБС ВІЛЬЯМ. Чорний кіт\u003cbr\u003e\n    ДОДЕРЕР ГАЙМІТО фон. Подвійна брехня, або Антична трагедія на селі\u003cbr\u003e\n    ДОЙЛ КОНАН АРТУР. «Лев'яча грива»\u003cbr\u003e\n    ІБАНЬЄС ВІСЕНТЕ БЛАНКО. Подвійний постріл\u003c/p\u003e\n","source":"/b/549149","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549149/download"},{"title":"Шуани, або Бретань 1799 року. Батько Горіо","author":"Оноре де Бальзак","category":"классическая проза","tags":[],"description":"\u003cp\u003eВідомий французький письменник Оноре де Бальзак (1799–1850) на сторінках своїх творів розгортає широку панораму життя Франції після падіння Наполеона в 1815 році.\u003cbr\u003e\n    Роман «Шуани, або Бретань 1799 року» оповідає про воєнні події у французькій провінції Бретань, на історичному тлі яких розгортається вигадана історія кохання аристократки та проводиря повстання проти пануючого режиму.\u003cbr\u003e\n    Роман «Батько Горіо» — взірець французького реалізму, один з вузлових творів «Людської комедії», від якого тягнуться різноманітні ниті до інших романів письменника.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549055","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549055/download"},{"title":"Вибрані твори","author":"Михайло Стельмах","category":"классическая проза","tags":["историческая проза","детская проза"],"description":"\u003cp\u003eДо книги увійшли роман-хроніка «Велика рідня» та повісті «Гуси-лебеді летять» і «Щедрий вечір».\u003c/p\u003e\n","source":"/b/549155","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549155/download"},{"title":"Сучасна російська повість","author":"Віктор Астаф’єв","category":"классическая проза","tags":["советская классическая проза"],"description":"\u003cp\u003eПерший випуск збірника складають повісті, написані в 70-х роках російськими радянськими прозаїками. У творах оспівується рідна природа, любов до землі, вони пройняті філософськими роздумами про сенс буття і взаємостосунки між людьми.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549141","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549141/download"},{"title":"Червоне і чорне","author":"Стендаль","category":"классическая проза","tags":[],"description":"\u003cp\u003e«Червоне і чорне» — соціально-психологічний роман видатного французького письменника-реаліста.\u003cbr\u003e\n    В ньому змальовано трагічну долю талановитого юнака Жюльєна Сореля на тлі життя французького суспільства 20–30-х років XIX століття.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549156","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549156/download"},{"title":"Ежені Гранде. Селяни","author":"Оноре де Бальзак","category":"классическая проза","tags":[],"description":"\u003cp\u003eДо книжки увійшли два романи з «Людської комедії» класика французької літератури Оноре Бальзака (1799–1850), в яких змальована руйнівна влада грошей.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549056","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549056/download"},{"title":"Останнє літо","author":"Костянтин Симонов","category":"классическая проза","tags":["о войне"],"description":"\u003cp\u003eРоман «Останнє літо» завершує трилогію «Живі і мертві», в ньому письменник веде своїх героїв запиленими дорогами «останнього літа» Великої Вітчизняної війни.\u003c/p\u003e\n","source":"/b/549137","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549137/download"},{"title":"Комедії","author":"Арістофан","category":"классическая проза","tags":["античная литература"],"description":"\u003cp\u003eАрістофан — найвидатніший сатирик стародавнього світу, «батько комедії», як його назвав Ф. Енгельс. У творчості Арістофана досягає розквіту антична політична комедія. У драматургічних творах цього майстра слова широко відображене суспільне та культурне життя Афін V ст. до н. е.\u003cbr\u003e\n    До тому ввійшли найславетніші комедії Арістофана.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549044","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549044/download"},{"title":"Капітани піску","author":"Жоржі Амаду","category":"классическая проза","tags":["детские приключения"],"description":"\u003cp\u003eУ центрі роману всесвітньовідомого бразільського письменника Жоржі Амаду життя бездомних підлітків, які оселилися в руїнах колишнього складу на закинутому піщаному побережжі біля Ріо-де-Жанейро.\u003cbr\u003e\n    Вони стали загрозою для спокою міста, і міські власті намагаються розігнати цю своєрідну комуну, де панував суворий закон справедливості й рівності. По-різному складаються долі цих безпритульних, але більшість із них, підрісши, включаються в політичну боротьбу, яку веде бразільський народ за свою свободу.\u003c/p\u003e\n","source":"/b/549039","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549039/download"},{"title":"Капітани піску. Габрієла","author":"Жоржі Амаду","category":"классическая проза","tags":["детские приключения"],"description":"\u003cp\u003eДо книги ввійшли два романи видатного сучасного бразільського письменника. В центрі роману «Капітани піску» — життя бездомних підлітків, які поселилися в руїнах колишнього складу на закинутому піщаному узбережжі біля Ріо-де-Жанейро. В романі «Габрієла» письменник розкриває політичну структуру своєї країни, показує традиції, звичаї, мораль народу, з гумором, а іноді і сарказмом, зображує представників «вищого світу» міста Ільєуса.\u003c/p\u003e\n","source":"/b/549040","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549040/download"},{"title":"Великий Мольн","author":"Анрi Ален-Фурньє","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eГерой роману відомого французького письменника Алена-Фурньє — романтичний юнак, для якого головне в житті — виконання обов'язку та допомога людям.\u003c/p\u003e\n","source":"/b/549037","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549037/download"},{"title":"Мандри Гуллівера","author":"Джонатан Свіфт","category":"классическая проза","tags":["приключения: прочее","невероятные приключения","английская классика","світова література"],"description":"\u003cp\u003eОдин з найвидатніших творів світової літератури — «Мандри Гуллівера», написаний знаменитим англійським письменником Джонатаном Свіфтом (1667–1745). У формі фантастичної оповіді про подорожі Гуллівера до різних вигаданих країн Свіфт жорстоко висміює державний лад та суспільні порядки сучасної йому Англії і виступає непримиренним ворогом брехні, лицемірства й тиранії. На жаль, світ і люди в ньому майже не змінюються, тому «Мандри Ґуллівера» сприймаються актуально завжди і в кожній країні, зокрема і в нашій, і саме сьогодні.\u003c/p\u003e\n","source":"/b/548981","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548981/download"},{"title":"Трикутний капелюх","author":"Педро Антоніо де Аларкон","category":"классическая проза","tags":[],"description":"\u003cp\u003eДія веселої, дотепної повісті «Трикутний капелюх» відомого іспанського письменника відбувається на початку ХIХ ст. У ній розповідається про чистоту і стійкість простих людей, які перемагають інтриги представників влади.\u003cbr\u003e\n    Тематика оповідань — це передусім уславлення патріотизму іспанського народу під час війни за незалежність 1808 року, екскурси в минуле країни, а також любовно-побутові колізії…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/549034","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549034/download"},{"title":"Проби","author":"Мишель Монтень","category":"классическая проза","tags":["философия","світова література","французька література"],"description":"\u003cp\u003eСвій славетний твір «Проби» французький мораліст Мішель Монтень (1533–1592) оприлюднив у сорок сім років. У цій книзі він насамперед вирішив відповісти на запитання, яке стало його гаслом: «Хто я?». Героєм «Проб» можна вважати саму людську думку, вільну від догматизму і схоластики, не залежну від сильних світу цього, безстрашну, критичну. Завдяки розкутій манері викладу у творі представлено різні літературні жанри: і філософську розвідку, і критичний есей, і повістярське побутописання, і навіть вірші у прозі.\u003c/p\u003e\n","source":"/b/548978","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548978/download"},{"title":"Кандід","author":"Вольтер","category":"классическая проза","tags":["философия","французька література","бібліотека світової літератури"],"description":"\u003cp\u003eВольтер-просвітитель, що оспівував радощі життя і ненавидів усе, що пригнічує людину, розкривається в своїх філософських повістях («Задіг, або Талан», «Мікромегас», «Кандід, або Оптимізм», «Простак», «Вавилонська царівна»), глибоке ідейне значення і високі художні достоїнства яких ставлять їх у ряд тих творів, що цілком витримали випробування часом.\u003c/p\u003e\n","source":"/b/548982","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548982/download"},{"title":"Етюди про звичаї","author":"Оноре де Бальзак","category":"классическая проза","tags":[],"description":"\u003cp\u003eПеред нами три повісті та один роман, що увійшли до «Етюдів про звичаї», першої частини «Людської комедії» — епопеї XIX ст., задуманої Оноре де Бальзаком.\u003cbr\u003e\n    Читачі мають щасливу нагоду ознайомитись з найвідомішими творами геніального французького письменника XIX ст., який був не тільки тонким психологом, незрівняним побутоописувачем, але й одним з найоригінальніших мислителів своєї доби.\u003c/p\u003e\n","source":"/b/548983","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548983/download"},{"title":"Жак-фаталіст","author":"Дені Дідро","category":"классическая проза","tags":["світова література","французька література","бібліотека світової літератури"],"description":"\u003cp\u003eМайже всі художні твори Дені Дідро (1713–1784) французького філософа-просвітителя, творця «Енциклопедії», мистецтвознавця і письменника, побачили світ і принесли йому славу лише після смерті. Протягом кількох століть уся Європа відкривала для себе романи Дідро-митця, чий творчий пошук значно випередив свій час, але є актуальним і понині. До видання ввійшли антиклерикальний роман-сповідь «Черниця»; дотепний, перейнятий діалектичною грою розуму роман-діалог «Небіж Рамо» та наповнений життєвою мудрістю та життєлюбством свого героя роман «Жак-фаталіст». На думку Дідро, роман повинен змальовувати навколишній світ, показувати живі характери та зображувати картину звичаїв своєї доби в правдивих деталях, щоб читач змушений був сказати: «Слово честі, це правда! Таке не вигадаєш!»\u003c/p\u003e\n","source":"/b/548976","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548976/download"},{"title":"Твори у дванадцяти томах. Том восьмий","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eДо восьмого тому ввійшли оповідання із збірок: «Храм гордощів» (Нью-Йорк, 1912, друкується повністю), «Народжена серед ночі» (Нью-Йорк, 1913), «Сила дужого» (Нью-Йорк, 1914) та «Тезменові черепахи» (Нью-Йорк, 1916).\u003c/p\u003e\n","source":"/b/548973","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548973/download"},{"title":"Габрієла","author":"Жоржі Амаду","category":"классическая проза","tags":[],"description":"\u003cp\u003eУ цьому творі видатний сучасний бразільський письменник розкриває політичну структуру своєї країни, показує традиції, звичаї та мораль народу, з гумором, а іноді й сарказмом, змальовує представників «вищого світу» міста Ільєуса.\u003cbr\u003e\n    Розповідаючи про кохання красуні-мулатки Габрієли й араба Насіба, автор створює образ привабливої жінки, лагідної, безпосередньої й простодушної, що відкидає норми буржуазної моралі й за будь-яких обставин лишається сама собою.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n     \u003c/p\u003e\n","source":"/b/549038","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549038/download"},{"title":"Твори у дванадцяти томах. Том третій","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eДо третього тому ввійшли роман «Морський Вовк» (Нью-Йорк, 1904) і повісті «Гра» (Нью-Йорк, 1905) та «Білозуб» (Нью-Йорк, 1906).\u003c/p\u003e\n","source":"/b/548972","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548972/download"},{"title":"Твори у дванадцяти томах. Том сьомий","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eДо сьомого тому ввійшли роман «Буйний День» (Нью-Йорк, 1910) та цикл оповідань «Смок Беллю» (Нью-Йорк, 1912).\u003c/p\u003e\n","source":"/b/548971","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548971/download"},{"title":"Твори у дванадцяти томах. Том дванадцятий","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее","биографии и мемуары"],"description":"\u003cp\u003eДо дванадцятого тому входять роман «Серця трьох» (написано 1915 р., опубліковано в 1919 р.), збірки оповідань «Червоний бог» (написано в останні роки життя, опубліковано 1918 р.), «На маті макалоа» (написано 1916 р., опубліковано 1917–1919 рр.; друкується повністю), «Голландська мужність» (збірка містить ранні оповідання Дж. Лондона, написані на межі XIX–XX сторіч; вперше збірку опубліковано 1922 р.), а також вибрані листи. Пропущені місця в листах позначено квадратними дужками.\u003cbr\u003e\n    До тому додається алфавітний покажчик творів, вміщених у цьому виданні, і бібліографія українських перекладів з Дж. Лондона.\u003c/p\u003e\n","source":"/b/548969","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548969/download"},{"title":"Твори у дванадцяти томах. Том другий","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее","публицистика"],"description":"\u003cp\u003eДо другого тому ввійшли роман «Дочка снігів» (Філадельфія, 1902), повість «Поклик предків» (Нью-Йорк, 1903), нариси «На дні прірви» (Нью-Йорк, 1903).\u003c/p\u003e\n","source":"/b/548968","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548968/download"},{"title":"Твори у дванадцяти томах. Том одинадцятий","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eДо одинадцятого тому ввійшли повісті «Джеррі-островик» (написано в 1916 p., видано в Нью-Йорку, 1917 р.) і «Майкл, брат Джеррі» (написано в 1916 p., видано в Нью-Йорку, 1917 р.).\u003c/p\u003e\n","source":"/b/548970","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548970/download"},{"title":"Пані Боварі","author":"Гюстав Флобер","category":"классическая проза","tags":["філософська проза","французская литература","світова література","французька література"],"description":"\u003cp\u003eДо книжки ввійшли найвідоміші твори роман «Пані Боварі» та повість «Проста душа». Ці твори пройняті почуттям справжньої людяності і вражають читача зовнішньою простотою, що поєднуються з глибиною психологічного аналізу.\u003cbr\u003e\n    Роман Флобера «Пані Боварі» (1856) є важливою віхою на шляхах розвитку французької і європейської літератури. Цим романом започаткувався новий тип художньої прози, суттєво відмінний від прози попередніх епох. Роман відноситься до реалістичної літератури, але водночас він дав імпульси іншим літературним напрямам і течіям другої половини ХІХ століття. В романі Флобер дотримувався «об’єктивного методу», головною ознакою якого є усунення прямої авторської присутності в творі, тобто різнорідних відступів, коментарів, оцінок зображуваного, емоційних сплесків і т. д. Вперше в цьому романі широко використовується невласне пряма мова, яка набуде великого поширення в літературі ХХ століття.\u003c/p\u003e\n","source":"/b/548923","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548923/download"},{"title":"Вибрані твори","author":"Антон Павлович Чехов","category":"классическая проза","tags":["русская классическая проза","драматургия: прочее"],"description":"\u003cp\u003eВ книгу «Вибраних творів» А. П. Чехова ввійшли найвідоміші оповідання та повісті 1883–1903 років, а також драма «Вишневий сад».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548908","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548908/download"},{"title":"Молоді літа короля Генріха IV","author":"Генріх Манн","category":"классическая проза","tags":["историческая проза"],"description":"\u003cp\u003eПерша книга історичної дилогії одного з найвідоміших письменників німецької еміграції двадцятого століття Генріха Манна, присвяченої королю Франції Генріху IV.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548133","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548133/download"},{"title":"Доля людини","author":"Михайло Шолохов","category":"классическая проза","tags":["приключения: прочее","о войне"],"description":"\u003cp\u003eОповідання «Доля людини» — про ті жахи, які більше не повинні повторитися. У невеликому за об'ємом творі перед читачами проходить життя героя, що увібрало в себе долю країни. Андрій Соколов — радянська людина, мирний трудівник, що ненавидить війну, яка відняла у нього сім'ю, щастя, надію на краще. Але, залишившись самотнім, Соколов не втратив людяність, він і надалі готовий здолати будь-які випробування долі.\u003c/p\u003e\n","source":"/b/548900","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548900/download"},{"title":"Сага про Єсту Берлінга","author":"Сельма Лагерлёф","category":"классическая проза","tags":[],"description":"\u003cp\u003e«Сага про Єсту Берлінга» — перший роман знаменитої шведської письменниці, лауреата Нобелівської премії з літератури (1909), про священика, який стає волоцюгою і приєднується до компанії колишніх військових-авантюристів. Пригоди Єсти і його нових друзів стають змістом цієї книги.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/547702","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547702/download"},{"title":"Фауст","author":"Йоганн Вольфганг Гете","category":"классическая проза","tags":["поэзия: прочее","драматургия: прочее"],"description":"\u003cp\u003eФілософська трагедія «Фауст» — безсмертний твір класика німецької літератури Й.-В. Гете (1749–1832). Автор порушує низку складних морально-філософських проблем, робить спробу відповісти на запитання, у чому сенс людського буття і що визначає сутність людини.\u003c/p\u003e\n","source":"/b/547741","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547741/download"},{"title":"Чотири шаблі","author":"Юрій Іванович Яновський","category":"классическая проза","tags":["украинская литература"],"description":"\u003cp\u003eЮрій Яновський (1902–1954) — один з найвизначніших романтиків в українській літературі першої половини ХХ століття. При згадці цього імені постає перед очима «світ спекотний і шалений, бачиться степ у переблискуванні шабель, охоплений курявою битви». Романи письменника «Вершники» і «Чотири шаблі» належать до кращих творів про героїку Громадянської війни. До видання включено оповідання («Роман Ма», «Байгород», «В листопаді» та ін.), есеї («Голлівуд на березі Чорного моря»), романи («Майстер корабля», «Чотири шаблі», «Вершники»), в яких розкривається яскравий талант Юрія Яновського.\u003c/p\u003e\n","source":"/b/548889","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548889/download"},{"title":"Твори","author":"Йоганн Вольфганг Гете","category":"классическая проза","tags":[],"description":"\u003cp\u003eДо книги творів великого німецького поета Йоганна Вольфганга Гете (1749–1832) ввійшли дві найвідоміші його п'єси «Гец фон Берліхінген із залізною рукою» та «Егмонт» і роман «Страждання молодого Вертера».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/547742","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547742/download"},{"title":"Виховання почуттів","author":"Гюстав Флобер","category":"классическая проза","tags":["філософська проза","французская литература","світова література","французька література"],"description":"\u003cp\u003eРоман «Виховання почуттів» — найскладніший за стилем, ідеями, проблематикою із усього написаного Гюставом Флобером. Це багатоплановий твір, в якому у новому, несподіваному ракурсі поєднані історія Франції, історія покоління, історія героя. У свідоме життя герой роману юний Фредерік Моро вступає з перебільшеним уявленням про себе і свої можливості, з певністю, що йому судилася незвичайна доля. Він вирішує стати письменником і пише роман, але не завершує його, компонує вальси, вивчає китайську мову, пробує свої сили в живописі, але ні в чому не знаходить свого покликання, всі його молоді амбіції зазнають поразки. Врешті-решт, він ні в чому не проявив себе, його прекрасне кохання залишилося мрією, а високі пориви виявилися нікчемними справами. Цим і завершилося виховання почуттів.\u003c/p\u003e\n","source":"/b/548924","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548924/download"},{"title":"Джеррі-Островик","author":"Джек Лондон","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eРомани «Джеррі-островик» і «Майкл, брат Джеррі» розповідають про неймовірні пригоди ірландських тер'єрів Джері і Майкла, про їх шляхетність, вірність, безстрашність у самих складних, а часом й трагічних, ситуаціях. Життя цих собак нікого не залишає байдужим. Величезна кількість людей в усьому світі під враженням цих унікальних творів завели собі чотириногих друзів і назвали їх Майклами і Джеррі на честь героїв Джека Лондона.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/547600","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547600/download"},{"title":"Золотий ланцюг","author":"Олександр Ґрін","category":"классическая проза","tags":["приключения: прочее"],"description":"\u003cp\u003eТаємниці і пригоди — ось магічні слова, які можуть закрутити людину, перенести її в незвичайний будинок, схожий на лабіринт, і зробити центром подій, про які він згадуватиме потім усе своє життя.\u003c/p\u003e\n","source":"/b/548130","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548130/download"},{"title":"Консуело","author":"Жорж Санд","category":"классическая проза","tags":["світова література","французька література"],"description":"\u003cp\u003eВсесвітньо відомий роман «Консуело» вважається одним з найкращих творів Жорж Санд (1804–1876). Його головна героїня — молода дівчина Консуело, для якої сенс всього життя полягає у тому, щоб співати. Крім музики та співів для неї нічого не існує. Дія роману відбувається в середині XVIII сторіччя. Історичний фон, на якому розгортаються долі головних героїв, це Венеція з її музичним життям, Чехія з героїчним минулим та солдафонська Прусія. А прототипом Консуело, дівчини з божественим голосом, послужила всесвітньо відома французька співачка Поліна Віардо, яка довгі роки була музою російського письменника І.С. Тургенєва.\u003c/p\u003e\n","source":"/b/548963","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548963/download"},{"title":"Літа зрілості короля Генріха IV","author":"Генріх Манн","category":"классическая проза","tags":["историческая проза"],"description":"\u003cp\u003eВ другому романі історичної дилогії про Генріха IV видатний німецький письменник-реаліст Генріх Манн (1871–1950) зображує Генріха гуманістом, що із зброєю в руках бореться за торжество прогресивних для його епохи ідей, за можливість тривалого миру для свого народу й усієї Європи. Письменник підводить читача до зіставлення боротьби реакції і прогресу в зображувану ним епоху з боротьбою між силами миру і війни у бурхливій атмосфері 30-х років XX сторіччя.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548132","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548132/download"},{"title":"Король стрільців","author":"Іван Керницький","category":"классическая проза","tags":["драматургия: прочее","юмористическая проза"],"description":"\u003cp\u003eЦе видання є лише невеличкою частиною творчого спадку Івана Керницького (1913–1984) і охоплює різні періоди його творчості. В центрі уваги його творів — галицьке село зі своїми болями і проблемами. Письменник висвітлює теми, до яких у тогочасній літературі боялись доторкнутись. Серед них — пацифікація і її наслідки.\u003cbr\u003e\n    Відтак — еміграція, табори переміщених осіб, гірка доля українського емігранта. Велика частина творчого спадку письменника торкається життя українців в еміграції.\u003cbr\u003e\n    Це видання є першим, що охоплює більшість невідомих сучасному читачеві творів Івана Керницького.\u003c/p\u003e\n","source":"/b/546183","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/546183/download"},{"title":"Твори в семи томах. Том 2","author":"Михайло Стельмах","category":"классическая проза","tags":[],"description":"","source":"/b/543445","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/543445/download"},{"title":"Твори в семи томах. Том 5","author":"Михайло Стельмах","category":"классическая проза","tags":[],"description":"","source":"/b/543440","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/543440/download"},{"title":"Твори в семи томах. Том 7","author":"Михайло Стельмах","category":"классическая проза","tags":[],"description":"","source":"/b/543438","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/543438/download"},{"title":"Чарівні казки","author":"Мари-Катрин д'Онуа","category":"классическая проза","tags":["сказка"],"description":"\u003cp\u003eЗ легким сумом та іронічною усмішкою оповідає графиня д’Онуа (1650–1705) про незвичайні пригоди своїх героїв — чарівних принцес та принців, у долю яких активно втручаються не тільки люди, а й чаклуни, феї, страхітливі чудовиська і добрі ельфи.\u003c/p\u003e\n","source":"/b/542884","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/542884/download"}]
