[{"title":"Органи російських партій","author":"Іван Нечуй-Левицький","category":"история","tags":["публицистика"],"description":"","source":"/b/354631","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/354631/download"},{"title":"Український патріот з династії Габсбургів","author":"Тетяна Сергіївна Осташко","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eКнига оповідає про життя і діяльність Вільгельма Габсбурга-Лотрінгена, представника однієї з найславетніших монархічних династій Європи. В. Габсбург, якого українські військові назвали Василем Вишиваним, тісно пов’язав свою долю з українським визвольним рухом, за що заплатив власним життям, яке трагічно обірвалося в тюремній лікарні Лук’янівської в’язниці міста Києва. Документальні матеріали слідчої справи В. Габсбурга, його мемуари, поезія та зразок прози дають змогу краще зрозуміти цю яскраву постать українського національного відродження першої половини XX століття.\u003cbr\u003e\n    Листування В. Габсбурга з К. Гужковським, М. Васильком, Є. Чикаленком, митрополитом А. Шептицьким та іншими українськими громадсько-політичними діячами проливає світло на маловідомі сторінки суспільно-політичного життя в Україні доби Першої світової війни та українських національно-визвольних змагань 1914–1921 рр. У книзі вміщено багатий ілюстративний матеріал.\u003cbr\u003e\n    Видання друге, доповнене.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    У додатках вперше публікуються матеріали й фотографії, що зберігаються у Українській вільній академії наук у США, Східноєвропейському дослідному інституті ім. В. Липинського (США) та приватній колекції М. Пизюра.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Видання розраховане на широкий загал читачів: всіх, хто цікавиться історією України.\u003c/p\u003e\n","source":"/b/350830","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/350830/download"},{"title":"Історія українскої преси","author":"Аркадiй Животко","category":"история","tags":[],"description":"","source":"/b/350556","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/350556/download"},{"title":"Перша Українсько-Більшовицька війна","author":"Ярослав Юрійович Тинченко","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eВ книзі ретельно відтворюються події першого етапу Визвольних Змагань 1917-1921 років, зокрема створення українських військових частин, боротьба з більшовиками. Книга основана на великому масиві архівних матеріалів, досліджень, спогадів сучасників та очевидців подій.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Текст цієї праці люб'язно наданий автором, і не є сканом книги, виданої Інститутом Українознавства ім.Крип'якевича у 1996 році.\u003c/p\u003e\n","source":"/b/358544","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/358544/download"},{"title":"Офіцерський корпус Армії УНР","author":"Ярослав Юрійович Тинченко","category":"история","tags":[],"description":"\u003cp\u003eДруга книга «Офіцерський корпус Армії Української Народної Республіки» є продовженням дослідження, присвяченого командирам часів Визвольної війни 1917—1921 рр. У першому розділі книги показано спадковість військових традицій, який існував між козацькою старшиною часів Гетьманщини, офіцерським корпусом Російської імператорської армії та старшинами Армії УНР. Другий розділ оповідає про створення українських збройних сил та формування їх старшинського корпусу протягом 1917—1921 рр. Нарешті, у третьому розділі розглянуто історію підготовки власних старшин — випускників військових вузів Української Республіки. Друга книга містить також біографічні дані військових священиків; списки старшин, підвищених до наступних військових звань протягом 1920—1923 рр; імена вояків, що отримали державні нагороди УНР, а також загальний іменний покажчик на майже 7 тис осіб.\u003c/p\u003e\n","source":"/b/358542","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/358542/download"},{"title":"Офіцерський корпус Армії Української Народної Республіки","author":"Ярослав Юрійович Тинченко","category":"история","tags":["справочники"],"description":"\u003cp\u003eКнига є першим системним дослідженням біографій українських командирів часів Визвольної війни 1917–1921 рр.\u003cbr\u003e\n    Біографічний довідник містить відомості більш як про тисячу генералів та старшин Армії Української Народної Республіки, а також командирів армійських з'єднань Армії Української Держави гетьмана П. Скоропадського.\u003cbr\u003e\n    Наприкінці книги подається загальний список генералів та старшин Генерального штабу Армії Української Держави з докладними біографічними відомостями.\u003cbr\u003e\n    Видання містить багатий ілюстративний матеріал, зібраний в архівах України, Польщі, Росії та у приватних колекціях.\u003cbr\u003e\n    Книга розрахована на науковців, викладачів, студентів, а також усіх, хто цікавиться історією України та її збройних сил.\u003c/p\u003e\n","source":"/b/358543","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/358543/download"},{"title":"Спогади","author":"Мирон Омелянович Тарнавський","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eПропонуємо нашому громадянству спогади Начального Команданта Української Галицької Армії генерала Мирона Тарнавського.\u003cbr\u003e\n    Книжка написана колоритно, цікаво, вона стане для численних читачів чистим джерелом пізнання історії Українського війська.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Із збереженням авторського правопису.\u003cbr\u003e\n    Друкується за виданням: «Вечірня година», Ч. 4, Львів, 1992 р.\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/357982","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/357982/download"},{"title":"Оскілко і Болбочан","author":"Борис Мартос","category":"история","tags":[],"description":"\u003cp\u003eДоповідь-спогади колишнього прем'єр-міністра УНР Бориса Мартоса про протиурядові виступи отамана Оскілка та полковника Болбочана.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Проект зі збереження видавничої спадщини української еміграції\u003c/p\u003e\n","source":"/b/357977","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/357977/download"},{"title":"Червона армія і рейхсвер: Військово-технічна співпраця у 1922-1933 рр.","author":"О. Т. Шевченко","category":"история","tags":[],"description":"\u003cp\u003eУ монографії на основі системного аналізу широкої джерельної бази та наукової літератури досліджуються та аналізуються основні напрями, форми, наслідки військово-технічного співробітництва СРСР та Веймарської республіки у 1922— 1933 роках, періоду, що і на сьогоднішній день залишається найменш дослідженим у історіографії радянсько-німецьких військово-політичних зв'язків першої половини XX століття. Детально прослідковуються й висвітлюються деякі закономірності та особливості співробітництва, завдяки яким відбудовується й розвивається військовий потенціал в обох країнах, характеризуються зовнішньополітичні фактори, які обумовили розвиток військового співробітництва між країнами з урахуванням міжнародної ситуації та внутрішніх соціальних і політичних факторів.\u003c/p\u003e","source":"/b/357972","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/357972/download"},{"title":"Українські мілітарні формування в Одесі в добу Центральної Ради","author":"Тарас Вінцковський","category":"история","tags":[],"description":"\u003cp\u003eУ книзі «Українські мілітарні формування в Одесі в добу Центральної Ради» на основі масових джерел з’ясовуються актуальні проблеми військової історії України, формування національних частин, їхні організаційні структури. Хронологічно наукові нариси охоплюють період відновлення української держави у 1917 — початку 1918 років. Розрахована на зацікавлених фахівців, краєзнавців, студентів, учнів, усіх читачів, хто цікавиться історією України та Одеси.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Рекомендовано до друку рішенням Вченої ради історичного факультету ОНУ ім. І.І.Мечникова. (Протокол № 8 від 21.05.2009р.)\u003cbr\u003e\n    Рецензенти: доктор історичних наук, професор С.В.Кульчицький, доктор історичних наук, професор Ю.В.Котляр, кандидат історичних наук, доцент Ю.І.Сурай.\u003cbr\u003e\n    Висловлюємо щиру подяку за сприяння у виданні старшині та козакам Чорноморського Гайдамацького З’єднання Українського козацтва.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Видано за сприяння Управлiння молодіжної та сімейної політики Одеської міської ради.\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/343318","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/343318/download"},{"title":"З поляками проти Вкраїни","author":"Юрко Тютюнник","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eМемуари Юрка Тютюнника — це не просто спогади сучасника, де перш за все акт обвинувачення. На лаві підсудних сидять поруч себе українська еміграція й польська дипломатія. І читаючи мемуари, не знаєш, хто з двох підсудних більш винний, на кого мусить впасти суворий присуд історії.\u003cbr\u003e\n    До уваги читача — спогади, або ж замовний \"памфлет\", написаний генерал-хорунжим Армії УНР Юрком Тютюнником 1924-го року в Харкові.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Репринтне відтворення видання 1924 року\u003c/p\u003e\n","source":"/b/340665","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/340665/download"},{"title":"КГБ СРСР. Спогади опера","author":"Володимир Ушенко","category":"история","tags":[],"description":"\u003cp\u003eТакої книги за двадцять років української незалежності ми ще не читали. Я вже не кажу про попередні 73 роки комуністичної деспотії.\u003cbr\u003e\nЗвичайно, більшість із нас, маю на увазі, мислячих людей, читали книги Віктора Суворова (Володимира Різуна), зокрема його «Акваріум». Але це книги віддалені від нашої буденної реальності, він висвітлює особливі стосунки в ГРУ. Це десь ніби далеко…\u003cbr\u003e\nВолодимир Ушенко, колишній офіцер КГБ, який порвав з цією організацією в 1991 році, за два тижні до так званого «путчу», викладає в своїх творах так ніби будні районного кагебешника і роботи цієї, дійсно, сатанинської організації. Пише він цікаво, захопливо, навіть із іронією і сарказмом. Хоча із фактів наведених ним випливають страшні картини нашої недавньої дійсності, беруть дрижаки…\u003cbr\u003e\nАвтор згадує в своїх оповіданнях таке: від шантажу і пресингу кагебешниками окремих ворогів «ворогів народу» в недалеких 60–х, 70–х і навіть 80–х роках багато з них стали неврастеніками, алкоголіками чи покінчили життя самогубством.\u003cbr\u003e\nВолодимир Ушенко без перебільшення можна сказати «оре цілину» в українській літературі, ніким не зачеплену. Автор «оре» майстерню, талановитою рукою цікаво викладає матеріал. Безумовно, цю книгу треба читати.\u003cbr\u003e\nПрисвячується оперуповноваженому московського управління КГБ капітану Віктору Орєхову, який свідомо постав проти радянської системи, захищав дисидентів, попереджував їх про підготовані гебешниками гострі заходи: обшуки, аудіо–і відеозаписи, телефонні прослушки, арешти. Був заарештований і засуджений на 8 років позбавлення волі, які відбув від дзвінка від дзвінка. Вини своєї не визнав, не каявся, а в листах керівництву СССР з місць ув'язнення доводив про неприпустимість використання спецслужб проти політичного інакомислення, однак марно.\u003cbr\u003e\nВ 1990–их зайнявся політичною діяльністю, співробітничав з комітетом «Гласность», був активістом «Демократического союза», політичним радником Валерії Новодворської.\u003cbr\u003e\nВ 1995–му році проти нього була сфабрикована кримінальна справа і його знову було засуджено на 3 роки.\u003cbr\u003e\nЗараз живе в США, працює розносчиком піцци.\u003c/p\u003e\n","source":"/b/339698","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/339698/download"},{"title":"Українська церква: Нариси з історії Української Православної Церкви","author":"Іван Іванович Огієнко, митрополит (Іларіон)","category":"история","tags":["религиоведение","христианство","православие"],"description":"\u003cp\u003eВидання, що вперше побачило світ у Празі 1942 року, стало бібліографічною рідкістю. Ім'я його автора Івана Івановича Огієнка (1882 — 1972) — видатного українського етнографа, письменника, перекладача, державного і церковного діяча на довгий час було викреслене з нашої історії.\u003c/p\u003e","source":"/b/339112","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/339112/download"},{"title":"Книги битія Українського народу","author":"Николай Иванович Костомаров","category":"история","tags":["культурология","политика"],"description":"\u003cp\u003e\"Книги бытия Украинского народа\" (другое название - \"Закон божий\") - основной программный документ Кирилло-Мефодиевского общества. Составлен около 1846 Н.И. Костомаровым и Н.И Гулаком. Выдвинуты требования: ликвидация крепостного права, национального неравенства, сословных привилегий, объединение славянских народов в федеративную республику.\u003c/p\u003e\n","source":"/b/338874","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/338874/download"},{"title":"Моя участь у визвольних змаганнях 1917-1920","author":"Осип Станімір","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eАвтор — офіцер УГА — розповідає свою участь у війні ЗУНР з Польщею, поході УГА на Київ 1919 р., боротьбу з Денікіним і більшовиками. Викладає свою точку зору щодо причин поразки українських визвольних змагань початку ХХ ст.\u003c/p\u003e\n","source":"/b/339198","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/339198/download"},{"title":"Крила України: Військово-повітряні сили України, 1917-1920 рр","author":"Андрій Іванович Харук","category":"история","tags":[],"description":"\u003cp\u003eКнига присвячена одній з малодосліджених сторінок історії Перших визвольних змагань 1917–1920 рр. — зародженю та ровзитку української військової авіації. На підгрунті архівних джерел автор ретельно дослідив стан національних військово-повітряних сил за часів Центральної Ради, Української Держави гетьмана П. Скоропадського, Армій УНР та УГА. Видання супроводжують числені кольорові реконструкції українських вояків та літаків.\u003cbr\u003e\n    Видання розраховане на всіх, хто цікавиться історією України.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Видання серії «MILITARIA UCRAINICA» здійснюється в рамках просвітницьких проектів Центру соціогуманітарних досліджень ім. В’ячеслава Липинського.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Автор висловлює щиру подяку Ю. Олійник, Д. Адаменку, І. Василику (Аргентина), А. Созоніку (Аргентина) та Я. Тинченку за допомогу у підготовці книги.\u003c/p\u003e\n","source":"/b/338393","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/338393/download"},{"title":"Герої Українського неба. Пілоти Визвольної Війни 1917-1920 рр.","author":"Ярослав Юрійович Тинченко","category":"история","tags":[],"description":"\u003cp\u003eНове дослідження Ярослава Тинченка присвячене українській авіації доби Визвольної війни 1917–1921 рр. та її авіаторам. У книзі вміщено велику кількість світлин, частина з яких публікується вперше. Як додаток на останніх сторінках видання подано зображення якісних реконструкцій літаків, які перебували на службі УНР та ЗОУНР протягом 1917–1921 рр.\u003cbr\u003e\n    Видання серії «MILITARIA UCRAINICA» здійснюється в рамках просвітницьких проектів Центру соціогуманітарних досліджень ім. В’ячеслава Липинського.\u003c/p\u003e\n","source":"/b/338395","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/338395/download"},{"title":"Полковник Петро Болбочан: трагедія українського державника","author":"Володимир Степанович Сідак","category":"история","tags":[],"description":"\u003cp\u003eКнига розповідає про життя та діяльність визначного українського воєначальника, полковника Армії УНР Петра Болбочана. В його долі відбився надзвичайний драматизм, яким супроводжувався державотворчий процес в Україні в 1917–1921 рр., військове будівництво, зокрема. Наведені в пропонованій праці документальні матеріали сприятимуть поглибленню наших знань про одну з найяскравіших постатей національно-визвольних змагань, яка уособлює нестримне прагнення українців до творення власної держави.\u003cbr\u003e\n    Вперше публікуються матеріали судової та слідчої справ П. Болбочана, його листи до провідників Директорії УНР, уривки зі спогадів сучасників.\u003cbr\u003e\n    Книга розрахована на всіх, хто цікавиться вітчизняною історією.\u003c/p\u003e\n","source":"/b/338397","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/338397/download"},{"title":"Революційна доба в Україні","author":"Валерій Солдатенко","category":"история","tags":[],"description":"\u003cp\u003eКнига репрезентує новітні напрацювання автора у дослідженні революційної доби 1917–1920 рр. в Україні. Науковий інтерес зосереджується на ключових проблемах: співвідношенні соціальних та національних детермінант як органічних складових суспільних процесів, напрямів боротьби, домінантних ідейно-політичних і партійних тенденціях, дискусійних аспектах непростого осягнення і реалістичного відтворення комплексної картини досвіду однієї із найскладніших сторінок вітчизняного минулого.\u003cbr\u003e\n    Для науковців, викладачів, студентів, усіх, хто цікавиться і вивчає історію України.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Книга представляет новейшие наработки автора в исследовании революционного периода 1917–1920 гг. в Украине. Научный интерес сосредоточивается на ключевых проблемах: соотношении социальных и национальных детерминант как органических составляющих общественных процессов, направлений борьбы, доминантных идейно-политических и партийных тенденциях, дискуссионных аспектах непростого постижения и реалистичного воссоздания комплексной картины опыта одной из самых сложных страниц отечественного прошлого.\u003cbr\u003e\n    Для научных работников, преподавателей, студентов, всех, кто изучает историю Украины.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    The book presents new author’s researches of the revolutionary period in Ukraine, 1917–1920. The scientific interest concentrates on key problems: correlation of social and national determinants as organic components of public processes, struggle directions, dominant ideological, political and party tendencies and debatable aspects of uneasy understanding and realistic reconstruction of a complex picture of the one of the most difficult shades of our past experience.\u003cbr\u003e\n    It is recommended for scientific workers, teachers, students, for those who are interested and study history of Ukraine.\u003c/p\u003e\n","source":"/b/338102","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/338102/download"},{"title":"З воєнного нотатника","author":"Яків Гальчевський-Войнаровський","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eВоєнні мемуари визначного українського старшини Визвольної війни 1917 — 1920-х років Якова Гальчевського (Войнаровського) стосуються польсько-німецької війни 1939 року, в якій він змушений був взяти участь на боці Польщі. Воєнний нотатник контрактового старшини польського війська Якова Войнаровського у несподіваному ракурсі висвітлює українсько-польські, українсько-німецькі й польсько-німецькі стосунки кінця 1930-х і початку 1940-х років. Мемуари “З воєнного нотатника\" є цінним джерелом для глибшого пізнання і розуміння історії України, Польщі та Німеччини. Рекомендована Історичним клубом \"Холодний Яр\" для вивчення у вищих та середніх навчальних закладах України, Польщі й Німеччини. Розрахована на широке коло читачів.\u003c/p\u003e\n","source":"/b/337765","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/337765/download"},{"title":"Проти червоних окупантів","author":"Яків Гальчевський-Войнаровський","category":"исторические приключения","tags":["история","биографии и мемуары"],"description":"\u003cp\u003eПісля відходу армії УНР в листопаді 1920 р. за Збруч Я.Гальчевський залишається на Поділля для продовження боротьби з червоними окупантами. Йому вдається організувати широку підпільну мережу і повстанчий загін, який нападав на продзагонівців, з'єднання Червоної Армії та ЧК-ГПУ, винищував сексотів, захищав селян від утисків комуністичної влади. В 1922 р. Гальчевський (отаман Орел) об'єднав розрізненні повстанчі загони Поділля в єдину Повстанчу Групу. В книзі досить детально описана жорстока безпощадна боротьба між українськими повстанцями та комуністичною владою.\u003c/p\u003e\n","source":"/b/336141","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/336141/download"},{"title":"Проти червоних окупантів","author":"Яків Гальчевський-Войнаровський","category":"исторические приключения","tags":["история","биографии и мемуары"],"description":"\u003cp\u003eПісля відходу армії УНР в листопаді 1920 р. за Збруч Я.Гальчевський залишається на Поділля для продовження боротьби з червоними окупантами. Йому вдається організувати широку підпільну мережу і повстанчий загін, який нападав на продзагонівців, з'єднання Червоної Армії та ЧК-ГПУ, винищував сексотів, захищав селян від утисків комуністичної влади. В 1922 р. Гальчевський (отаман Орел) об'єднав розрізненні повстанчі загони Поділля в єдину Повстанчу Групу. В книзі досить детально описана жорстока безпощадна боротьба між українськими повстанцями та комуністичною владою.\u003c/p\u003e\n","source":"/b/336139","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/336139/download"},{"title":"Українсько-російський договір 1654 року. Міфи і реальність .","author":"Олена Михайлівна Апанович","category":"история","tags":[],"description":"\u003cp\u003eУкраїнсько-російський договір 1654 року, так само як і наслідки цього договору для України, в усі часи піддавалися найбезсоромнішій фальсифікації. Автор книги відтворює історичну правду про передумови і процедуру його укладання, розкриває державно-політичний характер і юридичну природу, а також тяжкі наслідки договору для українського народу.\u003cbr\u003e\n    Видання розраховане на широке коло читачів.\u003c/p\u003e\n","source":"/b/324960","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/324960/download"},{"title":"Історія України","author":"Александр Дмитриевич Бойко","category":"история","tags":[],"description":"\u003cp\u003eЦе — друге видання посібника, який за нетривалий час здобув неабияку популярність у вищій школі. Студентів і викладачів приваблювали не тільки його компактність, лаконічність, а передусім концептуально-смислова самодостатність, оригінальне і разом з тим науково коректне мислення автора, розкуте і водночас тактовне слово.\u003c/p\u003e","source":"/b/323299","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/323299/download"},{"title":"Курс української історії. З найдавнiших часiв до XX столiття","author":"Владимир Иосифович Борисенко","category":"история","tags":[],"description":"\u003cp\u003eВикладається авторська концепція історії України з найдавніших часів до 20 ст. Переглянуті традиційні погляди на походження українського народу, становлення та еволюцію національної держави, роль аристократії й духовенства в житті суспільства, місце козацтва в історії України. З нових позицій подаються визвольна війна українського народу 17 ст., вплив рішень Переяславської ради 1654 р. на подальшу долю України. Характеризуються закономірності та особливості політичних, соціально-економічних і національно-духовних змін в Україні нового часу.\u003c/p\u003e\n","source":"/b/323301","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/323301/download"},{"title":"Євреї на Україні","author":"Матвей Михайлович Шестопал","category":"история","tags":["публицистика"],"description":"\u003cp\u003eКнига-дослідження Матвія Шестопала написана в 1976 році і вперше надрукована в 1998 році. У роботі автор розповідає про звичаї та традиції єврейства від давнини до сучасності; на широкому фактичному матеріалі розглядає зокрема історичні пласти співжиття євреїв та українців, розмірковує над першопричинами так званого антисемітизму, подає свій погляд на сіонізм як різновидність расизму, спростовує міф про буцімто зоологічну ненависть до євреїв, якої в українського народу не було й немає сьогодні.\u003c/p\u003e\n","source":"/b/317846","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/317846/download"},{"title":"Бабин Яр: версії гіркої правди","author":"Данило Дятель","category":"история","tags":["публицистика"],"description":"\u003cp\u003eВ статті розглядаються деякі аспекти міфу про розстріл євреїв та роздмухування вогню голокосту у Бабиному Яру. Існує безліч доказів того, що така трагедія ніколи не траплялася, в той же час відсутні докази військових злодіянь у Бабиному Яру. Повітряна розвідка та фотографії, зроблені до і під час Другої світової війни, показують масові поховання жертв радянської ЧК/НКВД, але відсутні масові поховання євреїв. Автор вважає, що поширюючи страждальницькі міфи про «терор — різню» жиди мають з цього великий зиск, але знеславлюють інші народи і породжують неприязнь до себе — антисемітизм.\u003c/p\u003e\n","source":"/b/317764","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/317764/download"},{"title":"Генерал-хорунжий Роман Шухевич: Головний Командир Української Повстанської Армії","author":"Василь Степанович Кук","category":"история","tags":[],"description":"\u003cp\u003e\u003c/p\u003e\n","source":"/b/316365","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/316365/download"},{"title":"Бабин Яр: Критичні питання та коментарі","author":"Герберт Тідеманн","category":"история","tags":["политика","публицистика"],"description":"\u003cp\u003eГерберт Тідеманн використовує стандартні наукові методології для аналізу повідомлень, свідчень очевидців та інших джерел щодо так званої \"трагедії Бабиного Яру\". Автор висуває і досліджує версію, що \"трагедію Бабиного Яру\" вигадало НКВС/КДБ для сокриття власних злочинів проти українського народу. Автор також ставить і розглядає багато гострих питань відносно цієї події, зокрема щодо походження сумнівного плаката, яким нібито десятки тисяч жидів закликали 29 вересня 1941 р. зібратися з майном на розі невеличких вулиць. Він також не знаходить відповіді на питання чому ніхто ніколи не вимагав проведення в Бабиному Яру криміналістичних досліджень.\u003cbr\u003e\n    Книга Герберта Тідеманна «Бабин Яр: Критичні питання та коментарі» разом із працею Удо Валенді «Бабин Яр — ущелина \"з 33 771 убитими жидами\"?» (Babi Jar — Die Schlucht „mit 33.771 ermordeten Juden“?) на сьогоднішній день є найбільш відомими і ретельними дослідженнями історії Бабиного Яру. На жаль, вітчизняні науковці-історики не прагнуть розібратися в тому що насправді відбулося в урочищі \"Бабин Яр\" за часів ІІ-ї світової війни та в епоху сталінських репресій.\u003cbr\u003e\n    Передмова перекладача\u003cbr\u003e\n    Дана стаття була опублікована у збірнику Ернста Гаусса \"Основи новітньої історії\", виданої в 1994 році видавництвом Граберт-Ферлаг у м. Тюбінген, Німеччина. Вільний продаж цієї книги в Німеччині досі заборонено. Перекладач висловлює щиру подяку швейцарському автору Юргену Графу1 і бельгійському книготорговцю Зигмунду Фербеке, який надіслав мені цю чудову книгу. Незважаючи на деяку тенденційність статті, вона буде цікава всім любителям сучасної історії, тим більше що про ревізіоністські погляди на цю проблему мало що відомо. Переклад статті дещо скорочено.\u003cbr\u003e\n    Мені, з іншого боку, довелося доповнити статтю кількома примітками, що стосуються тих аспектів історії Бабиного Яру, які не могли бути відомі німецькому автору більше 9 років тому. Вони позначаються цифрами в дужках і наведені в кінці статті. Хотілося б, щоб ця стаття підхльоснула дійсно незалежне і вільне вивчення цієї трагедії, яке багато в чому змогло б допомогти поліпшенню взаєморозуміння між нами, східними слов'янами, з нашими німецькими сусідами.\u003cbr\u003e\n    Віталій Крюков, Київ, 2003\u003c/p\u003e\n","source":"/b/315224","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/315224/download"},{"title":"Урок історії польським шовіністам","author":"Роман Круцик","category":"история","tags":["публицистика","україна","польща","шовінизм","пілсудський","polish","ukraine"],"description":"\u003cp\u003eТеми, які заторкнув автор, дають достатнє уявлення щодо масштабів колаборації польського суспільства 30-40-х років ХХ століття і його вождів з фашистською Німеччиною. На фоні цього вереск «кресових» середовищ Польщі та їх симпатиків у польському політикумі, зокрема з табору Президента Л.Качиньського, на адресу Степана Бандери та його соратників з ОУН-УПА свідчить тільки про їх нахабство і шовінізм.\u003cbr\u003e\n    Роман Круцик, Голова Київського «Меморіалу», Директор «Музею совєтської окупації\"\u003c/p\u003e\n","source":"/b/314230","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/314230/download"},{"title":"Чи було щось у Бабиному Яру? Факти проти міфу.","author":"Михаил Никифорук","category":"история","tags":["публицистика"],"description":"\u003cp\u003eВикористовуючи аерофотознімки і газети воєнного часу, український письменник Михайло Нікіфорук піддає сумніву міф про військові злодіяння у Бабиному Яру. Пам'ять про \"різанину\" євреїв в Бабиному Яру є болючою для всіх політиків. Але існує безліч доказів того, що вона ніколи не траплялася. Повітряна розвідка та фотографії, зроблені до і під час Другої світової війни, показують масові поховання жертв радянської ЧК/НКВД, але відсутні масові поховання євреїв.\u003cbr\u003e\n    Михайло Нікіфорук — Голова Дослідницького комітету Бабиного Яру.\u003cbr\u003e\n    Звіт комітету був вперше опублікований у 1991 році Ukraіnіan Frіends of Faіrfіeld Assocіatіon, 25 Thіrd Street, Stamford, Connectіcut 06905.\u003c/p\u003e\n","source":"/b/312014","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/312014/download"},{"title":"Нації та націоналізм у глобальну епоху","author":"Энтони Д. Смит","category":"история","tags":["философия"],"description":"\u003cp\u003eЗнаного британського суспільствознавця Ентоні Сміта вважають класиком студій з теорій націй і націоналізму, адже він є одним з найпродуктивніших авторів із цієї тематики. «Нації та націоналізм у глобальну епоху» — остання книжка автора. Вона присвячена дослідженню прийомів, за допомогою яких сьогодні аналізують відродження націоналізму, і пропонує власний погляд на останні тенденції у формуванні націй і націоналізмів, ґрунтовані на ідеях, коротко окреслених у попередніх книжках («Національна ідентичність», «Націоналізм»). Авторова аргументація полягає в тому, що націоналізм черпає силу зі своєї вкоріненості в історичній минувшині. Націоналістична ідеологія може пустити корені в конкретний ґрунт, тільки якщо вона зачіпає народну струну, її підхоплюють, а вона надихає певні соціальні групи й верстви.\u003cbr\u003e\n    Видання розраховане на науковців і студентів-суспільствознавців.\u003c/p\u003e\n","source":"/b/307524","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/307524/download"},{"title":"Націоналізм: Теорія, ідеологія, історія","author":"Энтони Д. Смит","category":"история","tags":["философия"],"description":"\u003cp\u003eАвтор надає стислий і зрозумілий вступ до головних понять та різновидів націоналістичної ідеології; чіткий аналіз основних конкурентних систем понять і теорій націй та націоналізму — примордіалізму, переніалізму, модернізму та етносимволізму.\u003cbr\u003e\n    Сфери, які зачіпає книжка, доволі широкі, а праця — міждисциплінарна, бо сюди залучено ідеї історії, політології, соціології й антропології. Завершує книгу стислий виклад основних положень суто авторського, «етносимволічного», підходу до історії та майбутнього націоналізму, з цієї позиції автор намагається пояснити величезну силу й життєздатність явища націоналізму.\u003c/p\u003e\n","source":"/b/306748","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/306748/download"},{"title":"Степан Бандера. Спогади, документи і матеріали","author":"Микола Посівнич","category":"история","tags":["биографии и мемуары"],"description":"\u003cp\u003eПропоноване видання присвячене життю та діяльності Провідника українського визвольного руху Степана Бандери в 1920-х - 1950-х роках. На основі спогадів та документів у книзі висвітлено боротьбу Організації Українських Націоналістів, показано роль ОУН та її лідера у тогочасних суспільно-політичних процесах в Україні. Крім того, тут читач зможе довідатися про родинне, студентське оточення, в якому формувався майбутній Голова Проводу ОУН. \u003cbr\u003e\n Опубліковано ряд важливих матеріалів і документів про життя і діяльність Степана Бандери на еміграції та на чолі Проводу ОУН. \u003cbr\u003e\n Видання доповнюють біографічні відомості про діячів визвольного руху, а також вибрана бібліографія про Степана Бандеру.\u003c/p\u003e\n","source":"/b/305958","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/305958/download"},{"title":"Боротьба за історичну пам'ять українського народу ","author":"Роман Сербин","category":"история","tags":["политика","публицистика","довженко"],"description":"\u003cp\u003eАвтор Роман Сербин стверджує, що йде боротьба за колективну пам'ять українського народу і звертається до спогадів Федора Пігідо та щоденника Олександра Довженка як важливих аргументів у цій боротьбі.\u003c/p\u003e\n","source":"/b/305642","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/305642/download"},{"title":"Відкритий лист Стівену Спілбергу","author":"Роже Доммерг Полакко де Менас","category":"история","tags":["публицистика","критика"],"description":"\u003cp\u003eВ листі вченого ревізіоніста єврея Роже Доммерга Полакко де Менаса до відомого американського кінорежисера єврея Стівена Спілберга підіймаються питання моральності та можливих наслідків подальших спроб пропаганди так званого \"голокосту\".\u003c/p\u003e\n","source":"/b/305640","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/305640/download"},{"title":"Звіт комісії Дешена","author":"Василь Верига","category":"история","tags":["публицистика"],"description":"\u003cp\u003e\u003c/p\u003e\n","source":"/b/305510","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/305510/download"},{"title":"Брехня і правда про Велику Вітчизняну","author":"Юрій Соболєв","category":"история","tags":["публицистика"],"description":"\u003cp\u003eВелика Перемога не потребує брехні, яка налипла на неї стараннями радянського агітпропу і яку до цього часу продовжують транслювати на пострадянському просторі, й зрозуміти, що очищення історії Великої Вітчизняної війни від інсинуацій не применшить подвигу народу, дасть змогу виявити істинних, а не дутих, призначених героїв і показати всю трагічність і велич цієї епохальної події.\u003c/p\u003e\n","source":"/b/305213","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/305213/download"},{"title":"Українська історія в «Божому ігрищі: історії Польщі» Нормана Дейвіса","author":"Ольга Васильевна Борисова","category":"история","tags":["критика","норман дейвіс","польща"],"description":"\u003cp\u003eУ даній статті доктор історичних наук Борисова О.В. (Луганськ) аналізує питання української історіїї в праці англійського історика Нормана Дейвіса (Norman Richard Davies) «Боже ігрище: історія Польщі».\u003c/p\u003e\n","source":"/b/305091","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/305091/download"},{"title":"Трубадури імперії: Російська література і колоніалізм","author":"Ева Томпсон","category":"история","tags":["культурология","политика","критика"],"description":"\u003cp\u003eПропоноване наукове дослідження — це ґрунтовний аналіз російського імперського культурознавчого дискурсу, обставин його функціонування в різні історичні епохи і до сьогодні. Авторка торкається широкого кола проблем, пов’язаних з теорією постколоніальних студій, формуванням національної та державницької самосвідомості, відмінностями у ході цих процесів між західноєвропейськими імперіями та Росією.\u003cbr\u003e\n    Книга буде корисною усім, хто цікавиться літературознавством, політологією та іншими дотичними дисциплінами. Вона стане відкриттям для тих, хто шанує свіжі погляди на, здавалося б, давно знані речі.\u003cbr\u003e\n    Ewa M. Thompson. Imperial knowledge. Russian Literature and Colonialism.\u003cbr\u003e\n    Ева Томпсон — професор-дослідник славістичних студій університету Райс (США). Авторка п’яти книг та багатьох наукових статей. Її книга «Російський формалізм та новий англо-американський критицизм» (1971) — перший порівняльний аналіз двох критичних течій XX століття. Дослідження «Зрозуміти Росію: святий блазень у російській культурі» (1987) дає ключ до розуміння особливостей культури Росії. Після публікації англійською мовою книжку було перекладено китайською та видано: спочатку в Гон-Конгу (1995), а потім у Китаї (1998).\u003cbr\u003e\n    «Трубадури імперії: російська література і колоніалізм» було перекладено польською у 2000 році. Її праця «Вітольд Гомбрович» (1979) була видана польською у 2002 році.\u003cbr\u003e\n    Ева Томпсон — головний редактор «Sarmatian Review» — періодичного видання центральної та східноєвропейської тематики.\u003c/p\u003e\n","source":"/b/305053","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/305053/download"},{"title":"Українці - корінний народ Криму","author":"Олександр Міндюк","category":"история","tags":["политика"],"description":"\u003cp\u003eВ книзі запропоновано обгрунтування статусу українців як єдиного корінного народу в Криму, де, як і в усій Україні, інші жителі складають етнічні меншини чи групи.\u003c/p\u003e\n","source":"/b/304472","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/304472/download"},{"title":"Подзвінне операції “Вісла”","author":"Ярослав Романович Дашкевич","category":"история","tags":["публицистика"],"description":"\u003cp\u003eДоки в Польщі діятиме подвійний алґоритм мислення — один для «нас», поляків, а інший для «них», українців, доти польське суспільство не буде готовим до рівноправного і плідного діалогу зі суспільством українським. А такий діалог і нормалізація надзвичайно потрібні. Це вимога часу, який ми переживаємо.\u003c/p\u003e\n","source":"/b/304184","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/304184/download"},{"title":"Степан Бандера. Символ революцiйноi безкомпромiсовости","author":"Петро Мірчук","category":"история","tags":[],"description":"","source":"/b/305954","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/305954/download"},{"title":"Лист Папі Римському","author":"Леон Дегрель","category":"история","tags":["публицистика"],"description":"\u003cp\u003eЛеон Дегрель в своєму листі Папі Іоанну-Павлу II розвінчує міф про так званий «голокост», спростовує твердження про геноцид жидів під час ІІ-ї Світової війни і закликає Папу стати на позиції істини.\u003c/p\u003e\n","source":"/b/303980","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303980/download"},{"title":"Кухня антисемітизму від КГБ","author":"Володимир Вятрович","category":"история","tags":[],"description":"\u003cp\u003eУкраїнський історик кандидат історичних наук Володимир В'ятрович доводить, що антисемітськй ярлик став одним із головних методів боротьби чекістів з українським національним рухом.\u003c/p\u003e\n","source":"/b/303966","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303966/download"},{"title":"Чи дійсно загинули шість мільйонів?","author":"Ричард Харвуд","category":"история","tags":["культурология","политика","публицистика"],"description":"\u003cp\u003eЯк же вдалося жидам — мізерній меншости — знищити мільйони «гоїв»? До цього вони методично і вперто йшли протягом 1900 років.\u003cbr\u003e\n    Замаскувавши свої агресивні плани — ідеологію під новочасну релігію європейських народів (християнство), жиди по цьому «місточку» проникли і легалізувалися в середовищі білої раси — в усіх відношеннях найактивнішої частини людства. Таємно сповідуючи мету світового панування, «богообраний народ» поступово, протягом століть, прибрав до рук торгівлю, фінанси, економіку, пресу, політику і на початку XX століття майже повністю представляв або контролював уряди Європи та Америки, отже, й ситуацію у цілому світі. В цих умовах стала можливою «жовтнева революція», в результаті якої жиди захопили абсолютну владу в найбільшій і найбагатшій тоді країни світу — царській Московії. Система ГУЛАГ-СРСР під прикриттям все тієї ж замаскованої ідеології іудо-сіонізму у формі марксизму-ленінізму — це вже було лише практичне вираження «теорії людиновбивчої промисловости». Деформація суспільної свідомости «пролетаріату на основі марксизму-ленінізму була тотальною.\u003cbr\u003e\n    Отже, визволення від жидівського поневолення потрібно починати з очищення ідеології — насамперед з перегляду світоглядно-філософських та релігійних комплексів на засадах національної духовности.\u003cbr\u003e\n    Павло ЧЕМЕРИС\u003c/p\u003e\n","source":"/b/303386","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303386/download"},{"title":"Україна в лещатах сіонізму","author":"Василь Яременко","category":"история","tags":["публицистика"],"description":"\u003cp\u003eРозглядаються питання захоплення сіоністами інформаційного простору України та інші проблеми, які виникають через діяльність сіоністів в Україні. На думку автора, якщо Ізраїль вважає себе єдиним правонаступником єврейської власності у Східній Європі, то він має заявити себе й правонаступником усіх злочинів сіоністів в Україні за двадцятиліття єврейської державності 1918–1938 років. Василь Яременко вважає, що ідеологія сіонізму нагадує радіацію: вона розкладає, спалює організм ізсередини.\u003c/p\u003e\n","source":"/b/303203","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303203/download"},{"title":"Зустрічі й розмови в Ізраїлі.","author":"Петро Мірчук","category":"история","tags":["публицистика"],"description":"\u003cp\u003eВидатний український політичний діяч, історик, журналіст Петро Мірчук пише в своїй книзі про перипетії і труднощі майже півтисячолітнього співіснування українського та жидівського народів, розкриває міфи сіоністських кіл про \"антисемітизм\" українців та про так званий \"голокост\".\u003c/p\u003e\n","source":"/b/303099","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303099/download"},{"title":"Як «народні месники» мстили народові: Про деякі особливості совєтського партизанського руху на території України в роки Другої світової війни.","author":"Александр Сергеевич Гогун","category":"история","tags":["публицистика"],"description":"\u003cp\u003eПрацюючи над темою національного українського повстанського руху, історик Олександр Гогун натрапив на низку документів, які прямо чи опосередковано вказують на провокаційну й репресивну роль совєтських партизанів на окупованій нацистами території. Він переконливо доводить, що оскільки червоні партизани були інструментом тоталітарної держави, яка перебувала в стані війни, мирні мешканці окупованих територій стали заручниками двох тираній — гітлерівської та сталінської. Спираючись на доступний дослідникові комплекс документів, автор розглядає репресивно-каральну функцію червоних партизанів на прикладі ситуації в Україні.\u003c/p\u003e\n","source":"/b/303061","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303061/download"},{"title":"Освенцім: міфи і факти","author":"Марк Вебер","category":"история","tags":["политика","публицистика"],"description":"\u003cp\u003eЛегенда Освенціма лежить в основі історії про Голокост. В широко поширеній думці Освенцім виображується найжахливішим нацистським винищувальним центром. Проте страшна репутація табору не відповідає фактам. Вчені-ревізіоністи представляють переконливі свідчення, які доводять, що Освенцім не був винищувальним центром і, що історії про масові вбивства в \"газових камерах\" є міфом.\u003c/p\u003e\n","source":"/b/303039","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303039/download"},{"title":"Єврейська карта в російських спецопераціях проти України","author":"Мойсей Абрамович Фі́шбейн","category":"история","tags":["политика","публицистика","сион","голодомор","ревізіонізм","українці","концтабір","україна","українофобія","міфи"],"description":"\u003cp\u003eРозглядаються питання інформаційної війни, яка ведеться проти України з боку Росії, зокрема використання в спецопераціях так званого \"єврейського питання\". Мойсей Фішбейн стверджує, що російські спецслужби намагаються дестабілізувати обстановку в Україні, підірвати її суверенітет і незалежність, створити їй негативний імідж, а відтак — унеможлививши інтеграцію до європейських та євроатлантичних структур — перетворити на узалежненого й маніпульованого сателіта. Неабиякого значення у своїх спецопераціях проти України вони надають міченій «єврейській карті». На думку автора, як один із засобів для досягнення цих мет використовується спроба пересварити українців і євреїв.\u003c/p\u003e\n","source":"/b/303340","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303340/download"},{"title":"Пам'ятаймо про Вінницю. Забутий Голокост","author":"Андрей Луцив","category":"история","tags":[],"description":"\u003cp\u003eЗабутий Голокост. Злочин комуністичної Москви: масові розстріли цивільного населення у Вінниці в 1937-38 рр. Розкопини 1943 року. Цей страшний злочин народовбивства, справжній голокост поповнений комуно-московським окупаційним режимом над поневоленим ним українським народом, виявлено принагідно щойно п'ять років пізніше, в 1943-му році, під час окупації України іншими подібними народовбивцями, німецькими нацистами, у подільському містечку Вінниці. Про Вінницю взагалі дуже мало відомо і дуже мало сказано також і на Заході. Тому підписаний, що мав нагоду побувати кілька днів у Вінниці під час розкопин масових могил в липні 1943 року, скомасував у цій книжечці дещо із своїх раніших репортерських писань на цю тему, зокрема статтю: «Розкрилася земля і показалося пекло», надруковану в «Альманасі УНС-1972», та долучив до цього взяті з урядових та деяких інших публікацій основні дані про совєтський злочин народовбивства у Вінниці, роблячи це в надії що пригадка того страшного злочину може заохотити кваліфіковані установи та кваліфікованих осіб подбати, щоб і цей злочин, як і всі інші йому подібні, «ніколи не забувся»!\u003c/p\u003e\n","source":"/b/303063","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303063/download"},{"title":"Основоположні міфи ізраїльської політики","author":"Роже Гароди","category":"история","tags":["публицистика","религия"],"description":"\u003cp\u003eКнигу «Основоположні міфи ізраїльської політики» французький письменник, науковець, філософ та політичний діяч Роже Ґароді опублікував в 1996 році. Він видав її за власний рахунок і у вихідних даних позначив латинськими буквами \"SAMIZDAT\". В цій розвідці автор переглядає офіційну історію, аналізує і викриває найбільш розповсюджені міфи політики Ізраїлю.\u003cbr\u003e\n    Роже Ґароді стверджував, що це \"не історичний твір, це — політична книга. Моєю метою було показати, що ізраїльська політика — як інструмент американської політики — призводить до війни\".\u003cbr\u003e\n    В книзі Роже Ґароді піддає сумніву факт Голокосту — тотального знищення жидів в роки Другої світової війни. \"Я поважаю юдаїзм… але нацистський Голокост — це міф, що став догмою, яка виправдовує політику Ізраїлю і США на Близькому Сході і у всьому світі…\", — пише Ґароді. На думку автора, \"історія без перебільшення сама може виконати роль обвинувача краще, ніж міф. Перш за все, вона не зводить масштаби дійсних злочинів проти людства, які коштували життя 50 мільйонам людей, до погрому лише однієї категорії невинних жертв, в той час як мільйони померлі зі зброєю в руках, борючись проти цього варварства\".\u003cbr\u003e\n    Незважаючи на те, що у книзі кожна теза підкріплена відповідним фактом або цитатою, автора на вимогу французьких сіоністських кіл притягли до суду. Свою солідарність з Р.Ґароді висловили політичні і релігійні діячі. Зокрема, в поширеному комюніке Асоціації журналістів Тунісу у зв'язку з судовим процесом в Парижі у справі 84-річного французького вченого, письменника і громадського діяча Роже Ґароді, якого звинувачують в \"виправданні злочинів проти людства\" заявляється: \"Викриваючи прагнення сіоністських кіл Ізраїлю виправдовувати свою нелюдську антиарабську політику шляхом цинічного використання трагедії Другої світової війни, Роже Ґароді діє суто в рамках визнаних демократії і свободи слова і не заслуговує засудження. Туніські журналісти серйозно стурбовані наполегливим жорстким тиском, який не перестає чинити сіоністське лобі на суддів і на весь хід в цілому цього більш ніж дивного процесу\", — підкреслюється в документі. Асоціація закликала світову спільноту надати всебічну підтримку Р. Ґароді, в тому числі поширенню його \"незручних для сіоністів ідей\", щоб \"показати їх невинність всьому світу і допомогти письменнику уникнути розправи.\u003cbr\u003e\n    Ґароді заявив, що не вважає себе юдофобом, але різко засуджує антиарабську політику Ізраїлю. Французький суд заборонив подальшу публікацію книги Ґароді і 27 лютого 1998 оштрафував його на 240 тисяч французьких франків (близько $40000) та засудив до умовного тюремного ув'язнення на кілька років. Рішення суду викликало дебати про свободу слова у Франції і Європі і багато хто стверджував, що вирок носить політичний характер. Ґароді оскаржив це рішення в Європейському суді з прав людини, проте його апеляція була відхилена як неприйнятна — це сталося за десять днів до 90-річчя Ґароді, 7 липня 2003 року.\u003cbr\u003e\n    Суму в п'ятдесят тисяч доларів США передала для Роже Ґароді дружина президента Об'єднаних Арабських Еміратів шейха Заїда бін Султана Аль Нахайяна. За повідомленням туніського радіо, зазначені кошти вона подарувала видному вченому, мислителю, письменнику та громадському діячеві на знак солідарності з ним і для його підтримки у зв'язку з судовим процесом по його справі, що проходить Франції.\u003cbr\u003e\n    Книга перекладена і видана італійською, іспанською, німецькою, російською та багатьма іншими мовами. В арабському перекладі цей бестселер був проданий тиражем у кілька мільйонів примірників.\u003cbr\u003e\n    Роже Ґароді відмовився від авторських прав на книгу і запропонував всім зацікавленим видавцям світу опублікувати її, не претендуючи на гонорар.\u003cbr\u003e\n    Це перший переклад \"Основоположних міфів ізраїльської політики\" українською мовою. В цьому електронному варіанті із скороченням подані деякі тези стосовно французької історії часів Другої світової війни та відсутні додатки до книги, що складаються з листування автора та передруків газетних статей.\u003c/p\u003e\n","source":"/b/303021","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303021/download"},{"title":"Голодомор 1932–1933 років в Україні як злочин геноциду. Правова оцінка","author":"Володимир Андрійович Василенко","category":"история","tags":["юриспруденция"],"description":"\u003cp\u003eУ книзі висвітлені вузлові питання правової оцінки геноцидного характеру Голодомору 1932–1933 рр. в Україні у світлі Конвенції ООН 1948 р про попередження злочину геноциду та покарання за нього. Основну увагу приділено обґрунтуванню наявності наміру тоталітарного комуністичного режиму частково знищити українську націю шляхом виморення голодом українських селян, які були її питомим складником. Розкрито механізм здійснення Голодомору, порушені питання відповідальності його ідеологів, організаторів, замовників та виконавців. Обґрунтовується необхідність формально-юридичної оцінки Голодомору компетентними органами України для з’ясування всіх його обставин та негативних наслідків.\u003c/p\u003e\n","source":"/b/303215","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303215/download"},{"title":"Голодомор 1932-1933: Причини, жертви, злочинці","author":"Андрей Кулиш","category":"история","tags":["геноцид","євреї","україна","злочин"],"description":"\u003cp\u003eГолодомор українців 1932-33 pp. є найбільшою трагедією і найтяжчим злочином за всю історію людства. На найродючиших у світі землях, в урожайний рік, було вбито, за різними оцінками, від 7 до 12 млн. чоловік. Кількість жертв у справжній війні проти селянства перевищувала загальну кількість загиблих у всіх країнах під час першої світової війни. Є й ще одна відмінність: у радянському варіанті із зрозумілих причин озброєною була тільки одна сторона, й майже всі втрати — як і слід було очікувати в подібному випадку — припали на долю іншої сторони. Про перебіг голодомору написано понад 10 тисяч статей, свідчень, документів, досліджень науковців. Той додатковий матеріал, що з'являється у наш час, розкриваючи ті чи інші подробиці, вже не може змінити загальної картини жахливого злочину. Але на два питання: чому був голодомор? та хто у цьому винен? — відповіді фактично немає, а більшість з того, що є, не витримує найпростішої критики. Андрій Куліш спробував знайти відповідь на них та деякі інші питання. Він стоїть на точці зору американських вчених Дж.Мейса та Р.Конквеста. Дж.Мейс писав: \"Сталін, Кагановіч, Постишев та інші запланували у Москві знищення українського селянства як свідомої національної верстви і нещадно здійснили це в Україні в 1932-1933 pp. засобом штучного голоду...\"; Р.Конквест вважав: \"Українських селян нищили не тому, що були селянами, але тому, що були українцями-селянами\". Цю точку зору Андрій Куліш підкріпив у своєму дослідженні, виходячи з характеру особистостей, способу виховання, життя, зв'язків та постанов тих, хто задумав, планував та здійснював голодомор-геноцид.\u003cbr\u003e\n    Висловлені автором у цій роботі думки не вкладаються у загальноприйняті концепції, але він намагався опиратися на факти, а не на концепції, при цьому він старався  зробити роботу науково достовірною та доступною широкому колу читачів.\u003c/p\u003e\n","source":"/b/303193","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/303193/download"},{"title":"До питання про ідеологію Організації українських націоналістів","author":"Георгий Владимирович Касьянов","category":"история","tags":["философия"],"description":"\u003cp\u003eВ брошурі подано науковий огляд історії формування та розвитку базових світоглядних і політичних настанов Організації українських націоналістів (ОУН). Проаналізовано зміни в ідеологічних програмах різних відгалужень ОУН — \"бандерівців\", \"мельниківців\", \"двійкарів\", їхня політична еволюція. Ідеологія ОУН розглядається в контексті інших подібних течій та на тлі сучасних наукових розробок.\u003c/p\u003e\n","source":"/b/287975","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/287975/download"}]
