[{"title":"Філософія української ідеї та європейський контекст: франківський період","author":"Оксана Стефанівна Забужко","category":"философия","tags":["критика"],"description":"\u003cp\u003eЦе перша праця, в якій філософія національної ідеї розглядається як самостійна інтелектуальна течія, що сягає далеко за межі політології — до питань про сутність і сенс національного буття. На широкому історико-культурному матеріалі автор досліджує місце цієї течії в європейській — і, спеціально, українській — свідомості новітнього часу (XIX — поч. XX ст.). Окремий розділ присвячено національно-екзистенційним пошукам І. Франка, в чиїй особі сконцентровано духовний досвід переломового для долі національної культури покоління української інтеліґенції.\u003c/p\u003e\n","source":"/b/397355","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397355/download"},{"title":"Шевченків міф України. Спроба філософського аналізу","author":"Оксана Стефанівна Забужко","category":"философия","tags":["критика"],"description":"\u003cp\u003eУ чому все-таки причина дотеперішньої загадкової абсолютности постаті Шевченка в українській духовній культурі? На який образ-себе запрограмував він Україну своїм міфом, у культурі Нового Часу типологічно найближчим до дантівського? Які метафізичні смисли земної історії чаяться зашифрованими в Шевченковому тексті, коли підходити до нього з ключем не тільки християнської філософії та європейського романтизму, а й традиційної української демонології? Чи існує в історії «національна» версія християнської есхатології — колективного гріха й колективної покути?\u003cbr\u003e\n    На ці та інші питання шукає відповіді Оксана Забужко в своїй книжці, котра стала однією з найголосніших подій сучасної української гуманітаристики.\u003c/p\u003e\n","source":"/b/397356","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397356/download"},{"title":"Твори у двох томах том 1","author":"Григорій Савич Сковорода","category":"философия","tags":[],"description":"\u003cp\u003eУкраїнський науковий інститут Гарвардського університету Інститут літератури ім. Т. Г. Шевченка Національної Академії наук України.\u003cbr\u003e\nДо двотомника творів Григорія Сковороди (1722 — 1794) увійшли поезії, байки, притчі, філософські трактати й діалоги, переклади й листи видатного українського письменника-гуманіста, філософа і мислителя, просвітителя і педагога, предтечі нового українського письменства. Написані книжною староукраїнською мовою і вперше повністю перекладені на нову українську літературну мову, вони відкривають сучасному читачеві дивосвіт думок і образів великого народного любомудра.\u003cbr\u003e\nЦим виданням відкривається третя, україномовна серія \"Гарвардської бібліотеки давнього українського письменства\".\u003cbr\u003e\nРозраховане на широкого читача.\u003c/p\u003e\n","source":"/b/391003","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/391003/download"},{"title":"Твори у двох томах том 2 ","author":"Григорій Савич Сковорода","category":"философия","tags":[],"description":"\u003cp\u003eУкраїнський науковий інститут Гарвардського університету Інститут літератури ім. Т. Г. Шевченка Національної Академії наук України.\u003cbr\u003e\nДо двотомника творів Григорія Сковороди (1722 — 1794) увійшли поезії, байки, притчі, філософські трактати й діалоги, переклади й листи видатного українського письменника-гуманіста, філософа і мислителя, просвітителя і педагога, предтечі нового українського письменства. Написані книжною староукраїнською мовою і вперше повністю перекладені на нову українську літературну мову, вони відкривають сучасному читачеві дивосвіт думок і образів великого народного любомудра.\u003cbr\u003e\nЦим виданням відкривається третя, україномовна серія \"Гарвардської бібліотеки давнього українського письменства\".\u003cbr\u003e\nРозраховане на широкого читача.\u003c/p\u003e\n","source":"/b/391008","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/391008/download"},{"title":"Notre Dame d'Ukraine: Українка в конфлікті міфологій","author":"Оксана Стефанівна Забужко","category":"философия","tags":["критика"],"description":"\u003cp\u003eХто ми — Україна чи Малоросія? Європа чи Росія? Чи українська релігійність — це те саме, що візантійське православ'я? Звідки взялись тамплієри на берегах Дніпра? Яку таємницю берегли «таємні товариства» малоросійських дворян XIX ст.? Звідки в «Лісовій пісні» зашифрована легенда про Грааль? Чи й справді українці — це «селянська нація»? В чому різниця між демократією і хамократією? В чому полягав модерний «український проект» і чи вдалося нам його реалізувати?..\u003cbr\u003e\n    Нова книжка провідної української письменниці, підсумковий плід її багаторічних роздумів — це вражаюча інтелектуальна подорож крізь віки, культури й конфесії в пошуках «України, яку ми втратили». Ключем до неї стає розкритий О. Забужко «код Лесі Українки». Аристократка і єретичка, спадкоємиця древнього лицарського роду і продовжувачка гностичної традиції, ця найвидатніша з українок залишилася незрозумілою в радянській Україні і майже незнаною широкій публіці — в Україні незалежній. Чому? Відповіддю на це питання стає велика історична драма «прихованої війни», яку Оксана Забужко з притаманною їй відвагою виносить із забуття і, на багатющому літературному й історичному матеріалі, відновлює на повен зріст.\u003cbr\u003e\n    Це не лише фундаментальна історико-культурна студія чи вишукана філологічна екзегетика. Це ще й книга про наше сьогодення — про те, як жорстоко ми розплачуємося за втрату і забуття багатовікової лицарської культури…\u003cbr\u003e\n    * * *\u003cbr\u003e\n    «Книга пані Оксани сама по собі годна свідчити, що та висока українська культура, якій вона присвячена, ще не є, дякувати Богові, тільки нашим спомином»\u003cbr\u003e\n    Леонід Ушкалов\u003c/p\u003e\n","source":"/b/388581","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/388581/download"},{"title":"Григорий Сковорода","author":"Леонид Ефремович Махновец","category":"философия","tags":["биографии и мемуары"],"description":"\u003cp\u003e\u003cbr\u003e\nИз этой книжки читатель узнает о таком, чего не найти в ни одном другом труде о Григории Сковороде. О своих находках и рассуждениях, которые привели к важным научным результатам и отрицали утверждения, вырубленные даже на граните, автор ведет речь в популярной, живой манере, не только формулируя выводы, но и рассказывая, - что особенно интересно, - каким образом он дошел до них. Ставя множество вопросов и отвечая на них, страстно полемизируя в присутствии читателя с другими учеными, интригуя читателя, автор делает его будто соучастником научных поисков и находок.\u003c/p\u003e","source":"/b/364758","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/364758/download"},{"title":"Політика","author":"Арiстотель","category":"античная литература","tags":["философия","политика"],"description":"\u003cp\u003eКиїв: Основи, 2005. - 239 с.\u003cbr\u003e\n\"Арістотелева концепція нової найзагальнішої політичної науки містить у собі не тільки дослідження етичного значення держави, а й емпіричне дослідження як політичних, так і соціальних елементів тодішніх державних устроїв, їхніх комбінацій і наслідків, що, природно, випливають із цих комбінацій\" (Джордж Себайн)\u003c/p\u003e\n","source":"/b/366865","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/366865/download"},{"title":"Повне зібрання творів у 15 т. Том 1","author":"Фридрих Ницше","category":"философия","tags":[],"description":"\u003cp\u003eНародження трагедії. Невчасні міркування I—IV. Твори спадку 1870-1873.\u003cbr\u003e\nЛьвів: Астролябія, 2004.- 770 с.\u003c/p\u003e\n","source":"/b/366286","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/366286/download"},{"title":"Григорій Сковорода: семінарій","author":"Леонід Ушкалов","category":"философия","tags":[],"description":"\u003cp\u003e \u003cbr\u003e\nНастоящее руководство - своего рода summa современной академической сковородинианы. \u003cbr\u003e\n Оно освещает свыше трех сотен тем, по  которым можно писать научные исследования о жизни и творчестве Григория Сковороды (1722-1794). Кроме того, семинарий  призван исполнить роль «навигатора» в «море» посвященной Сковороде  научной литературы, появившейся  во всем мире на протяжении двух последних веков.                     \u003cbr\u003e\n Пособие пригодится студентам университетов, а также профессиональным научным работникам:\u003cbr\u003e\n богословам, историкам литературы, культурологам, философам \u003cbr\u003e\n искусствоведам, языковедам, педагогам.\u003c/p\u003e","source":"/b/365415","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/365415/download"},{"title":"Притчі","author":"Рудольф Каснер","category":"философия","tags":[],"description":"","source":"/b/328339","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/328339/download"},{"title":"Історія філософії","author":"Владимир Иванович Ярошовець","category":"философия","tags":[],"description":"","source":"/b/328780","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/328780/download"},{"title":"Гра триває. Літературна критика та есеїстка","author":"Костянтин Москалець","category":"философия","tags":["критика"],"description":"\u003cp\u003eНова книга статей та есеїв відомого поета і прозаїка Костянтина Москальця присвячена в основному поетам і поезії. У наші дні, коли навіть поезія сприймається бігло та похапцем, наче в ритмі попси, автор нагадує про іншу музику, про інший підхід — неквапливе і вдумливе прочитання-переживання поетичного тексту. Поезія для Москальця є дивом, і передовсім — таємницею, яка потребує не розгадки, а причетності. Як на полотні майстра, тут для есеїста немає нічого випадкового чи другорядного — однаково інтенсивні та важливі і смислові, і музичні відтінки твору. На сторінках книги не знайдете жодних ієрархій, однак незаперечними «екзистенційними орієнтирами» авторові стали Улюблені — Микола Зеров і Володимир Свідзінський. А також — Грицько Чубай, про надзвичайне раннє обдарування якого Москалець веде мову, не обминаючи гіркого збігу обставин і життєвих перипетій у сутінках застою, піднесення і сум'яття духу. Пронизливо і глибоко написано про поетів-сучасників Наталку Білоцерківець та Людмилу Таран, Володимира Кашку та Василя Герасим'юка, Ігоря Римарука та Івана Малковича. Зацікавлять читачів і роздуми над романом Марка Роберта Стеха «Голос» та книгою прози Миколи Рябчука.\u003c/p\u003e\n","source":"/b/319922","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/319922/download"},{"title":"Людина на крижині. Літературна критика та есеїстика","author":"Костянтин Москалець","category":"философия","tags":["критика"],"description":"\u003cp\u003eДо книжки увійшла вибрана філософська та літературна есеїстика Костянтина Москальця, одного з найяскравіших представників покоління «вісімдесятників», що здобув собі визнання як першорядний поет і прозаїк.\u003cbr\u003e\n    * * *\u003cbr\u003e\n    Костянтин Москалець народився 1963 року в місті Бахмачі на Чернігівщині в родині письменника Вілія Москальця. 1990 року заочно закінчив Літературний інститут у Москві. Як автор і виконавець власних пісень працював кілька років у львівському театрі-кабаре «Не журись!», побувавши з ним на ґастролях у більшості країн Європи. Лауреат фестивалю «Червона рута-89» у номінації «Авторська пісня». Особливої популярності набув його шляґер «Вона» — у виконанні Тараса Чубая та рок-групи «Плач Єремії». Від 1991 року Костянтин Москалець живе в селі Матіївка біля Бахмача, займаючись тільки літературною працею.\u003cbr\u003e\n    Опублікував дві збірки поезій — «Думи» (1989) та «Songe du vieil pelerin» («Пісня старого пілігрима», 1994), повісті «Куди мені подітися?» (1990) та «Досвід коронації» (1994), низку оповідань, філософських та літературно-критичних нарисів. 1995 року за «Досвід коронації» отримав нагороду журналу «Сучасність», а ще через рік ця повість вийшла в США в англійському перекладі Асі Гумецької та Джесіки Тредвей («А Crowning Experience»). Москальцеві твори перекладалися також німецькою («Der Kirschbaum», 1998) та польською («Wiersze», 1995; «Miesiąc miłowania księżycem», 1997) мовами.\u003cbr\u003e\n    _______\u003cbr\u003e\n    На обкладинці використано роботу Миколи Кумановського «Темна українська ніч» (1997)\u003c/p\u003e\n","source":"/b/319918","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/319918/download"},{"title":"Націоналізм","author":"Дмитро Іванович Донцов","category":"философия","tags":[],"description":"\u003cp\u003eГоловний твір видатного українського мислителя, ідеолога українського націоналізму (1926). В творі автор визначає причини занепаду української державницької думки та окреслює шляхи досягнення національного ідеалу.\u003c/p\u003e\n","source":"/b/294233","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/294233/download"},{"title":"Золоті Ворота","author":"Олесь Павлович Бердник","category":"поэзия: прочее","tags":["философия","публицистика"],"description":"\u003cp\u003e«Вся моя літературна та громадська діяльність була спрямована до розкриття у читача вищого космічного рівня мислення, чуття, творчості», — писав Олесь Бердник. Славнозвісний фантаст-дисидент належав до тих рідкісних людей, які здатні відкинути все тимчасове і поверхове, думати одвічними архетипами, жити категоріями Всесвіту, Світла, Любові.\u003cbr\u003e\n    Але пориваючись до вищих сфер, Олесь Бердник ніколи не забував і про Матір-Націю, любов до якої сформувала його творчу сутність. Тож прикметно, що у віршах, містеріях, самвидавних та друкованих статтях, інтерв’ю, котрі увійшли до ЦЬОГО тому, нерідко стоять поруч два слова — Дух і Україна.\u003c/p\u003e\n","source":"/b/290095","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/290095/download"},{"title":"Моральні листи до Луцілія","author":"Луцій Анней Сенека","category":"античная литература","tags":["философия"],"description":"","source":"/b/298065","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/298065/download"},{"title":"Нікомахова етика","author":"Арiстотель","category":"античная литература","tags":["философия"],"description":"","source":"/b/297717","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/297717/download"},{"title":"Гельдерлін та майбутнє","author":"Ганс Георг Гадамер","category":"философия","tags":[],"description":"","source":"/b/244773","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/244773/download"},{"title":"Теорії нації та націоналізму","author":"Георгий Владимирович Касьянов","category":"философия","tags":[],"description":"\u003cp\u003eУ книзі розглядаються традиційні й сучасні теорії нації та націоналізму. Висвітлюються такі проблеми, як генеза націй і націоналізму; культурні, соціальні, політичні й ідеологічні передумови виникнення націй і появи націоналізму як ідейної течії. Останній розглядається як глобальний суспільно-політичний, культурний та ідеологічний феномен. Особлива увага приділяється західним науковим теоріям націоналізму, майже невідомим українському читачеві. Йдеться також про внесок української політології в розробку проблем нації та націоналізму. Узагальнюються найсучасніші теоретичні розробки з даної проблематики.\u003cbr\u003e\n    Для викладачів і студентів гуманітарних спеціальностей вищих закладів освіти, науковців, політиків і політологів.\u003c/p\u003e\n","source":"/b/243031","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/243031/download"},{"title":"Філософія українства","author":"Роман Миколайович Коваль","category":"философия","tags":["публицистика"],"description":"\u003cp\u003eПубліцистично-філософський збірник статей та промов визначного українського історика та державного діяча Романа Коваля.\u003c/p\u003e\n","source":"/b/241601","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/241601/download"},{"title":"Будувати, проживати, мислити","author":"Мартін Гайдеґґер","category":"философия","tags":[],"description":"","source":"/b/241543","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/241543/download"},{"title":"Світотворче слово Олеся Бердника","author":"Тетяна Метельова","category":"культурология","tags":["философия"],"description":"\u003cp\u003eЄ книги, які відтворюють дух часу. Вони становлять історичну спадщину людства. Є книги, які концентрують культурні змісти, належні якомусь народу. Вони є вмістом національної скарбниці. Є книги, що поєднують те й інше. Такі ми називаємо шедеврами, культурними подіями. А є й ті, що поєднують все часове загальнолюдське з концентровано національним. Вони, архетипові книги-міфи. Ними тримається людство. До останніх належить і «Зоряний Корсар» Олеся Бердника. Диво дивне: відблиски епох і культур, чари минулого і поклик майбутнього, космічна ритміка блюзу й хорали земних поривань до сакрального не лише утворили тут динамічну гармонію, насичену титанічним борінням думки і серця. У них сконцентрувався дух українства, що раптом виявив себе як дух людства.\u003cbr\u003e\n    Споконвічну муку і мрію людства і — ширше — усього живого, а зрештою й кожної частки буття він, Автор, Творець прийняв у серце своє. І відлив її в книгу-заклик, книгу-біль, книгу-програму, книгу-енергетичний спалах…\u003cbr\u003e\n    Словом прореченим він народив покоління, Однак уплив його заклику не обмежено генерацією 70-х. Найукраїнська книга з усього українського, «Зоряний Корсар» є водночас і найкосмополітичнішим твором — у витоковому, кращому розумінні цього слова, вселюдським твором на віки.\u003cbr\u003e\n    «Я теж твій син, Лесю» — скаже колишній Універсальний Робот, а тепер людина на ім’я УР — вогонь. «Ти народила мене».\u003cbr\u003e\n    «Ми — ваші діти, пане Олесю», — може сказати моє покоління. «Це Ви народили нас, Батьку». І кинуте Вами зерно, прорісши крізь наші серця, вже почало свою світобудівну роботу. Ви запалили вогонь. І Корсари постануть з нього. Це буде, Батьку, неодмінно буде. Клянемося!\u003cbr\u003e\n    Тетяна Метельова, д-р філософських наук.\u003c/p\u003e\n","source":"/b/268095","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/268095/download"},{"title":"Бгаґавад-Ґіта","author":"Автор неизвестен -- Древневосточная литература","category":"древневосточная литература","tags":["философия","религия"],"description":"\u003cp\u003eБгаґавад-Ґіта — або, в перекладі із санскриту, Пісня Господня — є найважливішою частиною давньоіндійського епосу, що називається Магабгарата. В Магабгараті описуються події приблизно 7-тисячолітньої давнини.\u003cbr\u003e\n    Бгаґавад-Ґіта — великий філософський твір, який для історії Індії мав приблизно таку ж роль, яку Новий Завіт — для країн європейської культури. В обох цих книгах з великою потужністю проголошено принцип Любові-Бгакті як основи духовного вдосконалювання людини. Бгаґавад-Ґіта також подає нам цілісне уявлення про фундаментальні питання філософії, зокрема, що таке людина, Бог, про сенс життя людини та принципи її еволюції.\u003c/p\u003e\n","source":"/b/203128","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/203128/download"},{"title":"Твори","author":"Иван Вишенский","category":"философия","tags":[],"description":"\u003cp\u003e\u003cbr\u003e\nЗМІСТ\u003cbr\u003e\nІван Вишенський та його послання. Валерій Шевчук\u003cbr\u003e\nКНИЖКА\u003cbr\u003e\nОглав написаного в Книжці...\u003cbr\u003e\nПро те, як потрібно читати це писання\u003cbr\u003e\nДо того, хто читатиме це писання на самоті\u003cbr\u003e\nГлава 1\u003cbr\u003e\nВикриття диявола-світодержця і звабної його ловитви цього скоропогибного віку...\u003cbr\u003e\nГлава 2\u003cbr\u003e\nБлагочестивому государю Василю, князю Острозькому, і православним християнам Малої Росії...\u003cbr\u003e\nГлава З Хай буде відомо вам, правовірним, як через це попущені ми в ту спокусу...\u003cbr\u003e\nГлава 4\u003cbr\u003e\nТобі, котрий мешкає в землі, що зветься Польська, всякого стану і влади народу руському, литовському і лядському...\u003cbr\u003e\nГлава 5\u003cbr\u003e\nВельможним їхнім милостям панам арцибіскупу Михайлу і біскупам Потію, Кирилу, Леонтію, Дионисію та Григорку..\u003cbr\u003e\nГлава 6\u003cbr\u003e\nІоанна-ченця коротке повідомлення про латинські зваби...\u003cbr\u003e\nГлава 7\u003cbr\u003e\nПро єретиків\u003cbr\u003e\nГлава 8\u003cbr\u003e\nЗагадка філософам латинським, лядським і тим, що вслід за ними погналися...\u003cbr\u003e\nГлава 9\u003cbr\u003e\nСлід до осягнення та вивчення мистецтва, яке приводить... до... вічної правди\u003cbr\u003e\nГлава 10\u003cbr\u003e\nНовина, чи звістка про те, як знайшли тіло вбитого Варлаама, архієпископа охридського...\u003cbr\u003e\nПОСЛАННЯ Короткослівна відповідь Феодула... Чесній і благоговійній стариці Домнікії... Зачіпка мудрого латинника з дурним русином... Христолюбному братству Львівському та іншим братіям.,. Боголюбному братові моєму в Христі, отцю Йову.„ Писання, яке зветься «Видовище мислене»...\u003cbr\u003e\nПРИМІТКИ\u003c/p\u003e\n","source":"/b/208641","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/208641/download"},{"title":"Віра предків наших","author":"Владимир Шаян","category":"философия","tags":[],"description":"\u003cp\u003e\u003cbr\u003e\n «ВІРА ПРЕДКІВ НАШИХ» — фундаментальна праця видатного українського вченого-санскритолога й філософа Володимира Шаяна (1908—1974) — засновника Ордена Лицарів Бога-Сонця (у діаспорі) та одного з лідерів Руху за відродження української рідної національної віри.\u003c/p\u003e","source":"/b/207307","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/207307/download"},{"title":"Беседа 1-я  Нареченная observatorium","author":"Григорій Савич Сковорода","category":"философия","tags":[],"description":"","source":"/b/177172","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/177172/download"},{"title":"Філософія Сковорода","author":"Дмитро Чижевський","category":"философия","tags":[],"description":"\u003cp\u003eФилософия Г. С. Сковороды» является одним из самых известных трудов выдающегося украинского ученого Дмитрия Чижевского (1894 - 1977). В первый раз она увидела мир еще в 1934 году. своей книге Чижевский на богатом материале исследует принципы сковородиновской метафизики, антропологии, гносеологии, этики.\u003cbr\u003e\n(на украинском языке)\u003c/p\u003e\n","source":"/b/171181","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/171181/download"},{"title":"Пізнай в собі людину","author":"Григорій Савич Сковорода","category":"философия","tags":[],"description":"\u003cp\u003e\u003cbr\u003e\nЗі всього творчого напрацювання мислителя тут якнайповніше представлені його діалоги і трактати, в яких дається роз'яснення \"Святого письма\", розуміння Бога, Всесвіту, Людини. Вперше друкується переклад на сучасну українсьу мову біографії Г.Сковороди, що була складена його другом і учнем М. Ковалінським\u003c/p\u003e\n","source":"/b/171178","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/171178/download"},{"title":"Байки Харківські","author":"Григорій Савич Сковорода","category":"философия","tags":[],"description":"\u003cp\u003eЗбiрка складається iз 30 байок, написаних Григорієм Сковородою в 60-70-х роках.\u003cbr\u003e\n    Першi 15 байок написав вiн по тому, як залишив Харкiвський колегiум, приблизно 1769 року. Решту 15 байок було закiнчено в селi Бабаях 1774 року.\u003cbr\u003e\n    Подано в перекладi з мови, наближеної до росiйської. Переклав Шевчук Валерій.\u003c/p\u003e\n","source":"/b/139899","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/139899/download"},{"title":"Книга рекордів України. Людина і суспільство. У світі науки і техніки.","author":"Георгий Алексеевич Маценко","category":"технические науки","tags":["энциклопедии"],"description":"","source":"/b/614249","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/614249/download"},{"title":"Дослідження технологічних систем","author":"Богдан Алексеевич Пальчевский","category":"технические науки","tags":[],"description":"","source":"/b/307801","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/307801/download"},{"title":"Конспект лекцій з дисципліни “Системи супутникової передачі та зв’язку з рухомими об’єктами”","author":"Автор неизвестен -- Техника","category":"технические науки","tags":["учебники"],"description":"","source":"/b/171946","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/171946/download"},{"title":"Метрологiя та основи вимiрювань","author":"В. Д. Цюцюра","category":"технические науки","tags":[],"description":"","source":"/b/171712","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/171712/download"},{"title":"Нація і революція","author":"Дмитро Анатолійович Ярош","category":"политика","tags":[],"description":"\u003cp\u003eДмитро Ярош разом зі славної пам’яті Провідником Василем Іванишиним, нашим Батьком, створював “Тризуб” ім. С. Бандери. Він же став наступним Головним Командиром Організації після друга Василя. Під його керівництвом “Тризуб” міцнів, гартувався та набирав сил у боротьбі за Українську Самостійну Соборну Державу.\u003cbr\u003e\n    В цій боротьбі перетворюючись на досвідченого провідника та політичного діяча. Красномовним доказом цього є ця книга.\u003cbr\u003e\n    Надзвичайно важливою частиною цієї книги є відповідь на запитання: що робити далі, як діяти і що є стратегічною метою нашої боротьби?\u003cbr\u003e\n    До збірки увійшли статті, об'єднані спільними темами українського національного руху й аналізу найболючіших проблем сучасної України.\u003cbr\u003e\n    Розраховано на молодих націоналістів, які формуватимуть наше майбутнє, і досвідчених політиків, які несуть відповідальність за сучасність.\u003cbr\u003e\n    Автор висловлює щиру подяку громадсько-політичним діячам Валентину Наливайченку і Володимиру Петровському за підтримку у виданні цієї книги. За їх допомогою націоналістичне слово гучно лунає на просторах нашої Вітчизни. Разом переможемо у боротьбі за Україну!\u003c/p\u003e\n","source":"/b/538460","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/538460/download"},{"title":"Проект «Україна», або Крах Симона Петлюри","author":"Данило Яневський","category":"политика","tags":["публицистика","национальная политика","история украины","политическая публицистика"],"description":"\u003cp\u003eНова книга журналіста, телеведучого, доктора історичних наук є третьою частиною навчального посібника для політиків, журналістів, політологів та любителів з написання, переписування та удосконалювання Конституції України. На сторінках цієї книги автор намагається з’ясувати, що саме відбувалося на теренах сучасної України від грудня 1918-го і до листопада 1920 року, в період існування так званої «другої» Української Народної Республіки. Він пригадує історію країни після розгону Української Центральної Ради. Пригадує, власне, не одну історію, а декілька – саме їх «сходження» або «розходження» в часі та просторі, як на думку автора, і творять Історію як таку. Ви дізнаєтесь, хто, як і коли насправді створив Директорію та хто стояв за спиною Петлюри, чи було проголошення ЗУНР необхідністю, ким і як був підписаний Акт Злуки та які ілюзії супроводжували існування Української Народної Республіки.\u003c/p\u003e\n","source":"/b/526226","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526226/download"},{"title":"Проект «Україна». 1917—1920 рр. Постатi","author":"Валерій Солдатенко","category":"политика","tags":["публицистика"],"description":"\u003cp\u003eУ цій книзі подані короткі матеріали про тих, хто стояв біля витоків відродження нації, розробляв платформу Української революції, керував її втіленням в життя, очолював політично-координаційний центр національної державності.\u003c/p\u003e\n","source":"/b/526225","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526225/download"},{"title":"Проект «Україна», або Таємниця Михайла Грушевського","author":"Данило Яневський","category":"политика","tags":["публицистика","национальная политика","история украины","политическая публицистика"],"description":"\u003cp\u003eНова книга журналіста, телеведучого, доктора історичних наук є другою частиною навчального посібника для політиків, журналістів, політологів та любителів з написання, переписування та удосконалювання Конституції України. На сторінках цієї книги – альтернативне бачення суті «Української революції» під проводом Української Центральної Ради. Ви дізнаєтесь, яку історію написав видатний національний історик Михайло Грушевський і що приховують сучасні міфотворці про вітчизняну історію періоду 1917—1918 рр., як було встановлено Брестський мир, хто фінансував Центральну Раду і що сьогодні відомо про вільних мулярів зразка 1917 року.\u003c/p\u003e\n","source":"/b/526230","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526230/download"}]
