[{"title":"Криве дзеркало украiнскоi мови","author":"Іван Нечуй-Левицький","category":"языкознание","tags":["публицистика"],"description":"","source":"/b/307746","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/307746/download"},{"title":"Таємниці розкриває санскрит","author":"С. І. Наливайко","category":"языкознание","tags":["публицистика"],"description":"\u003cp\u003eНа давній землі України жили індоарійські племена, отже звучав і санскрит — мова священнодійств і жерців, мова літератури, науки і культури. Санскритом написані «Рігведа», «Махабгарата» й «Рамаяна», де воїни, царі, мудреці й могутні воїни мають імена, що нині побутують в Україні як прізвища, де діють племена, відомі античним авторам на теренах України. Книга українського індолога на конкретних прикладах, із залученням широкого фактографічного й культурологічного матеріалу ілюструє, як санскрит і ці пам'ятки дозволяють по-новому поглянути на давні і сьогочасні реалії, проливають світло на багатовікову вітчизняну історію, культуру, мову. Автор переконаний, що найбільші несподіванки й відкриття чекають на нас при зверненні до санскриту й санскритських джерел.\u003c/p\u003e\n","source":"/b/202899","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/202899/download"},{"title":"Секрети української мови","author":"Святослав Караванський","category":"языкознание","tags":[],"description":"\u003cp\u003e\"Секрети української мови\" — це популярна розповідь про самобутні риси української мови, великою мірою знівельовані під дією асиміляторських заходів Автор розглядає усі сфери \"мовного господарства\", зачеплені ерозією: ортоепію, лексику, словотвір, правопис і частково граматику Описано методи, застосовувані для упослідження українського слова Наведено поради, як долати дискримінаційну спадщину минулого. Велику увагу приділено невикористаним можливостям українського словотвору Додано словнички репресованої та безпідставно занедбаної української лексики\u003cbr\u003e\n\"Секрети української мови\" розраховано на широке коло шанувальників рідного слова, від школярів до державних діячів.\u003c/p\u003e\n","source":"/b/198003","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/198003/download"},{"title":"Матюкайтеся українською!","author":"missio","category":"языкознание","tags":[],"description":"\u003cp\u003eНаціональне самоусвідомлення українців зростає. Багато людей, особливо з-поміж інтеліґенції, перейшло на українську. І зіткнулося з виразними труднощами. Адже творчий процес немислимий без смачного матюка. А тут раптом виявляється, що матюки — явище «істінно рускоє». Як же бути свідомому патріотові?\u003cbr\u003e\n    Наш народ, слава Богу, має доробок і в цій царині. Хоч і не такий значний, як у братів-москалів, але дещо є…\u003c/p\u003e\n","source":"/b/147375","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/147375/download"},{"title":"Оповіді Євангелістів","author":"Зенон Косідовський","category":"религиоведение","tags":[],"description":"","source":"/b/548858","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/548858/download"},{"title":"Біблійні оповіді","author":"Зенон Косідовський","category":"религиоведение","tags":[],"description":"","source":"/b/548855","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/548855/download"},{"title":"Спомини ","author":"Йосиф Сліпий","category":"религиоведение","tags":["биографии и мемуары"],"description":"\u003cp\u003eКнига проливає світло на драматичну долю видатної постаті — провідника УГКЦ й ісповідника віри Йосифа Сліпого (1892–1984). Особисті спогади патріярха представляють його життєвий шлях від затишного батьківського дому через пастирське служіння, терпіння у тюрмах, таборах і на засланні аж до визволення у 1963 році. На тлі життя Йосифа Сліпого перед очима читача постає ціла епоха, описується життя Церкви та складні релігійні й суспільні процеси того часу.\u003cbr\u003e\n    Для науковців, дослідників церковної історії та широкого кола читачів.\u003cbr\u003e\n    —❖ ♦ ❖— \u003cbr\u003e\n    Ці особисті спогади мого великого попередника з XX століття проливають світло на невідомі досі сторінки життя і тернистого шляху Митрополита Йосифа Сліпого. Вони видаються для вшанування пам’яті цього великого церковного мужа до 30-х роковин його смерти.\u003cbr\u003e\n    На сторінках цього твору Патріярх Йосиф постає перед нами в усій незламності свого духа та в глибокому усвідомленні тої великої відповідальности, яку Боже Провидіння поклало на нього у важкі часи переслідування нашої Церкви.\u003cbr\u003e\n    Глибоко вірю, що це видання буде не лише вартісним джерелом в ділянці історії та мартирології нашої Церкви, а й надихатиме наших вірних до стійкости у вірі та наслідування чеснот Патріярха Йосифа, цього великого мужа українського народу, і з часом посприяє тому, що він буде прославлений серед лику святих як геройський ісповідник віри.\u003cbr\u003e\n    + СВЯТОСЛАВ\u003cbr\u003e\n    —❖ ♦ ❖— \u003cbr\u003e\n    Завдяки цій книжці, яка передається в руки читачів, постать Блаженнішого Патріярха Йосифа стане зрозумілішою та краще знаною. Читач усвідомить собі, чому Блаженнішого Патріярха Йосифа вважаємо ісповідником віри Христової та справжнім борцем за існування нашої Церкви. Зібраний у цій книжці матеріял не тільки заповнює прогалину в історії життя цього великого мужа, збуджує належну пошану до людини, яку Боже провидіння поставило бути главою нашої Церкви в дуже критичні часи, але й заохотить уважних читачів, духовних чи мирян, служити Богові та своєму народові, що Боже дай.\u003cbr\u003e\n    + ЛЮБОМИР\u003c/p\u003e\n","source":"/b/539017","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/539017/download"},{"title":"Українська церква: Нариси з історії Української Православної Церкви. Т.1","author":"Іван Іванович Огієнко, митрополит (Іларіон)","category":"религиоведение","tags":["православие"],"description":"\u003cp\u003eВидання, що вперше побачило світ у Празі 1942 року, стало бібліографічною рідкістю. Ім'я його автора Івана Івановича Огієнка (1882 — 1972) — видатного українського етнографа, письменника, перекладача, державного і церковного діяча на довгий час було викреслене з нашої історії.\u003c/p\u003e","source":"/b/339136","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/339136/download"},{"title":"Українська церква: Нариси з історії Української Православної Церкви. Т.2","author":"Іван Іванович Огієнко, митрополит (Іларіон)","category":"религиоведение","tags":["православие"],"description":"\u003cp\u003eВидання, що вперше побачило світ у Празі 1942 року, стало бібліографічною рідкістю. Ім'я його автора Івана Івановича Огієнка (1882 — 1972) — видатного українського етнографа, письменника, перекладача, державного і церковного діяча на довгий час було викреслене з нашої історії.\u003c/p\u003e","source":"/b/339138","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/339138/download"},{"title":"Конституційне право України","author":"Володимир Годованець","category":"юриспруденция","tags":[],"description":"\u003cp\u003eУ пропонованому навчальному посібнику висвітлено найважливіші положення вчення про конституцію, основні етапи історії Конституції України, її юридичні властивості, основні принципи, структуру, функції, порядок реалізації, тлумачення, внесення змін у неї та її охорону.\u003cbr\u003e\n    Для студентів і всіх, хто цікавиться питаннями конституціоналізму.\u003c/p\u003e\n","source":"/b/453003","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/453003/download"},{"title":"Юридична психологія","author":"Віктор Бедь","category":"юриспруденция","tags":[],"description":"\u003cp\u003eНавчальний посібник підготовлено відповідно до програми дисципліни «Юридична психологія» юридичних факультетів вищих навчальних закладів. Включає розділи загальної частини (предмет, завдання і система юридичної психології; методологічні і загальнопсихологічні основи; соціально-психологічні аспекти юридичної діяльності) і особливої частини (правова психологія, кримінальна психологія, психологія слідчих дій, психологічні аспекти у діяльності учасників судового процесу — судді, прокурора, адвоката, особливості психологічної консультації та судово-психологічної експертизи, виправна психологія).\u003cbr\u003e\n    Для студентів, аспірантів і викладачів юридичних факультетів, а також для працівників правоохоронних органів і тих, хто цікавиться проблемами юридичної психології.\u003c/p\u003e\n","source":"/b/453629","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/453629/download"},{"title":"Криміналістика","author":"С. В. Хільченко","category":"юриспруденция","tags":[],"description":"\u003cp\u003eУ навчальному посібнику розглянуті та надані змістовні відповіді на основні питання які виносяться на екзамени з криміналістики у вищих навчальних закладах. Розкрито п’ять розділів криміналістики: «Загальна теорія криміналістики», «Криміналістична техніка», «Криміналістична експертиза», «Криміналістична тактика», «Криміналістична методика (Методика розслідування окремих видів злочинів)». Кожен з розділів розкриває змістовну частину криміналістики.\u003cbr\u003e\n    Навчальний посібник розрахований на студентів, слухачів, курсантів, магістрів, ад’юнктів, професорсько-викладацький склад вищих юридичних закладів системи Міністерства освіти і науки України та Міністерства внутрішніх справ України, співробітників правоохоронних органів, суду, адвокатури.\u003c/p\u003e\n","source":"/b/457465","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/457465/download"},{"title":"Конституційне право зарубіжних країн","author":"Ріяка","category":"юриспруденция","tags":[],"description":"\u003cp\u003eВідповідно до навчальної програми з конституційного права зарубіжних країн у Загальній частині навчального посібника розкрито поняття коиституційно-правового регулювання; розглянуто устрій та державну політику, політичні партії та партійні системи, політичні режими, державний устрій, форми правління, вищі та місцеві органи влади тощо. В Особливій частині висвітлено питання конституційного права окремих країн світу, які належать до різних правових систем сучасності.\u003cbr\u003e\n    Призначений для студентів, аспірантів, викладачів юридичних вузів і факультетів, а також працівників органів державної влади.\u003c/p\u003e\n","source":"/b/453002","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/453002/download"},{"title":"Адміністративне право України","author":"Битяк","category":"юриспруденция","tags":[],"description":"\u003cp\u003eУ підручнику на основі досягнень адміністративно-правової науки, сучасного адміністративного законодавства України і практики його застосування визначаються основні питання курсу адміністративного права України.\u003cbr\u003e\n    Для студентів, аспірантів та викладачів юридичних спеціальностей вищих закладів освіти, а також наукових і практичних працівників.\u003c/p\u003e\n","source":"/b/453000","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/453000/download"},{"title":"Науково-практичний коментар Бюджетного кодексу України","author":"Ф. О. Ярошенко","category":"юриспруденция","tags":["экономика"],"description":"\u003cp\u003eУ науково-практичному коментарі подано аналіз статей нової редакції Бюджетного кодексу України, норми якого регулюють як матеріальні, так і процесуальні відносини в галузі Державного бюджету України та місцевих бюджетів усіх рівнів. Значну увагу приділено питанням бюджетного регулювання, розподілу бюджетних трансфертів та усім стадіям бюджетного процесу, тобто процедурам складання і розгляду проекту бюджету, затвердженню і виконанню бюджетів усіх рівнів, контролю на кожній стадії бюджетного процесу та відповідальності за порушення бюджетного законодавства. Даний науково-практичний коментар призначено для фінансових працівників підприємств, установ та організацій незалежно від форм власності та їх підпорядкування, а також для студентів, аспірантів і викладачів юридичних та економічних спеціальностей вищих навчальних закладів та усіх, хто цікавиться проблемами і механізмами правового регулювання бюджетних правовідносин.\u003c/p\u003e\n","source":"/b/414260","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/414260/download"},{"title":"Кримінальний кодекс України","author":"Владимир Владимирович Сташис","category":"юриспруденция","tags":["науково-практичний коментар."],"description":"\u003cp\u003eПропонований коментар підготовлено викладачами Національної юридичної академії України імені Ярослава Мудрого. Коментар розрахований на суддів, працівників прокуратури, органів внутрішніх справ, Служби безпеки, податкової міліції, інших правоохоронних органів, ад¬вокатів, наукових працівників, а також викладачів, аспірантів і студентів вищих юридичних навчальних закладів.\u003c/p\u003e\n","source":"/b/386912","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/386912/download"},{"title":"Адміністративне право України. Том 1. Загальна частина","author":"Олег Федорович Фрицький","category":"юриспруденция","tags":["руководства"],"description":"\u003cp\u003eУ першому в Україні академічному курсі з адміністративного права системно викладено фундаментальні основи української науки адміністративного права. Підручник грунтується на ключових ідеях проекту Концепції реформи адміністративного права України. Широко представлені найновіші теоретичні досягнення українських і зарубіжних учених-адміністративістів.\u003cbr\u003e\nДля студентів, аспірантів і викладачів вищих навчальних закладів.\u003c/p\u003e\n","source":"/b/348861","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/348861/download"},{"title":"Конституційне право України","author":"Олег Федорович Фрицький","category":"юриспруденция","tags":["руководства"],"description":"","source":"/b/348772","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/348772/download"},{"title":"Теорія права і держави","author":"О. Ф. Скакун","category":"юриспруденция","tags":[],"description":"\u003cp\u003eЄ.В. Назаренко, головний науковий співробітник Інституту законодавства Верховної Ради України, доктор юридичних наук, професор\u003c/p\u003e","source":"/b/348862","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/348862/download"},{"title":"Статут про управління Української Православної Церкви","author":"Автор неизвестен -- Православие","category":"юриспруденция","tags":["православие"],"description":"\u003cp\u003e\u003cbr\u003e\n    Пропонуємо вашій увазі Статут про управління Української Православної Церкви, зміни до якого були приняті на засіданні Собору єпископів Української Православної Церкви 21 грудня 2007 року. Текст, що публікується, не є новим Статутом. Це є Статут, який був прийнятий Собором Української Православної Церкви 25-27 листопада 1990 року. Зміни та доповнення до нього приймались Собором єпископів Української Православної Церкви 27 травня 1992 року та Собором Української Православної Церкви 26 червня 1992 року.\n    Цей Статут є внутрішнім документом Української Православної Церкви, який регламентує різні сторони її життя. Він є обов'язковий для виконання на загальноцерковному, єпархіальному та парафіяльному рівнях. На його основі реєструються статути канонічних підрозділів Української Православної Церкви. З огляду на таку важливість цього документа він публікується, щоб миряни, клірики та ієрархи Української Православної Церкви могли орієнтуватись на нього у своїй церковній діяльності.\n    Оригінал статуту можна знайти за адресою:\n    http://orthodox.org.ua/tserkva_i_derjava/religiyne_zakonodavstvo/dokumenti_ukrainskoi_pravo_0\u003c/p\u003e\n","source":"/b/337689","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/337689/download"},{"title":"Конституція України","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eКонституция Украины принятая на пятой сессии Верховного Совета Украины 28 июня 1996 по состоянию на 28.10.2011. Тест взят с официального сайта Верховного Совета Украины.\u003c/p\u003e\n","source":"/b/334964","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/334964/download"},{"title":"Кодекс административного судопроизводста Украины","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eКодекс административного судопроизводства Украины принят Верховным Советом Украины 6 июля 2005. Данный тест взят с официального сайта Верховного Совета Украины по состоянию на 28.10.2011.\u003c/p\u003e\n","source":"/b/335090","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/335090/download"},{"title":"Хозяйственный кодекс Украины","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eХозяйственный кодекс Украины был принят Верховным Советом Украины 16 января 2003 года. Предоставленный текст по состоянию на 28.10.2011 взят с официального сайта Верховного Совета Украины.\u003c/p\u003e\n","source":"/b/335086","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/335086/download"},{"title":"Криминальный кодекс Украины","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eКриминальный кодекс Украины принятый Верховным Советом Украины 05 апреля 2001 года. Вступил в силу с 01 сентября 2001 года. Предоставлен по состоянию на 28.10.2011. Тест взят с официального сайта Верховного Совета Украины.\u003c/p\u003e\n","source":"/b/335058","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/335058/download"},{"title":"Бюджетный кодекс Украины","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eБюджетный кодекс Украины принятый Верховным Советом Украины 8 июля 2010 года. По состоянию на 28.10.2011.\u003c/p\u003e\n","source":"/b/335022","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/335022/download"},{"title":"Семейный кодекс Украины","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eСемейный кодекс Украины принятый Верховным Советом Украины 10 января 2002 года по состоянию на 28.10.2011.\u003c/p\u003e\n","source":"/b/335036","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/335036/download"},{"title":"Гражданский кодекс Украины","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eГражданский кодекс Украины был принят Верховным Советом Украины 16 января 2003 года. Вступил в действие с 01 января 2004 года. \"Малая\" Конституция Украины. \u003cbr\u003e\nТекущая редакция по состоянию на 28 октября 2011 года. \u003cbr\u003e\nТекст взят с официального сайта Верховного Совета Украины.\u003c/p\u003e\n","source":"/b/335000","domain":"lib.rus.ec","rtf":"http://lib.rus.ec/b/335000/download"},{"title":"Англійсько-український юридичний словник","author":"Вячеслав Іванович Карабан","category":"юриспруденция","tags":["словари"],"description":"\u003cp\u003eСловник охоплює всі основні галузі права. Реєстровими одиницями є слова та словосполучення, характерні для англійської юридичної мови, а також абревіатури та латинські слова і вислови, що вживаються в юридичній літературі англійською мовою. Особливістю словника є наявність транскрипції заголовних слів і словосполучень.\u003c/p\u003e\n","source":"/b/201266","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/201266/download"},{"title":"Риторика: загальна та судова","author":"Валеріан Васильович Молдован","category":"юриспруденция","tags":["ораторское искусство","судебные речи"],"description":"\u003cp\u003eСудова риторика — навчальний посібник з науки і мистецтва переконуючої комунікації. У першій частині посібника висвітлюються такі питання, як історія загального і судового красномовства, зміст і процес підготовки та складові частини судової промови, промов державного обвинувача і адвоката. Розроблена методика проведення навчальних ігор з цієї проблематики. У другій частині посібника — хрестоматії — читачеві пропонуються кращі взірці судових промов відомих юристів, висловлювання мислителів стародавнього та сучасного світу про ораторське мистецтво, юридичні афоризми з римського права, українські прислів'я та приказки, які можна використати у промовах риторів.\u003c/p\u003e\n","source":"/b/202448","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/202448/download"},{"title":"Науково-практичний коментар Господарського кодексу Українии","author":"В. С. Ковальський","category":"юриспруденция","tags":[],"description":"\u003cp\u003eУ книзі дається роз'яснення прийнятого 16 січня 2003 р. Господарського кодексу Укра¬їни, що набрав чинності з 1 січня 2004 р. Офіційний текст Кодексу та інших нормативно-правових актів наводиться станом на 1 січня 2004 р.\u003cbr\u003e\nДля працівників народного господарства, юрисконсультів, суддів, прокурорів, адвокатів, дослідників та викладачів права, студентів вищих юридичних навчальних закладів.\u003c/p\u003e","source":"/b/199201","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/199201/download"},{"title":"Міцні горішки","author":"Алла Тютюнник","category":"юриспруденция","tags":[],"description":"","source":"/b/196893","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/196893/download"},{"title":"Науково-практичний коментар Кримінального Кодексу України","author":"В. Гончаренко","category":"юриспруденция","tags":[],"description":"","source":"/b/201267","domain":"lib.rus.ec","txt":"http://lib.rus.ec/b/201267/download"},{"title":"Як захиститися в суді від влади","author":"Анатолий Федорович Ткачук","category":"юриспруденция","tags":[],"description":"","source":"/b/196891","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/196891/download"},{"title":"Як захистити свої права через суд","author":"О. С. Врублевський","category":"юриспруденция","tags":[],"description":"\u003cp\u003eКишеньковий посібник видано в межах проекту \"Покращення\u003cbr\u003e\nдоступу сільського населення до правосуддя\", що впроваджу\u003cbr\u003e\nється в партнерстві Творчим центром ТЦК та Інститутом\u003cbr\u003e\nгромадянського суспільства за фінансової підтримки Євро\u003cbr\u003e\nпейського Союзу.\u003cbr\u003e\nЦе видання містить відповіді на запитання, які можуть виникати у пересічних громадян у разі порушення їх законних прав та інтересів. У додатках подано зразки процесуальних документів, які використовуються при проходженні судових процедур. Розраховане на широке коло читачів.\u003c/p\u003e\n","source":"/b/196887","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/196887/download"},{"title":"Науково-практичний коментар до Кримінально-процесуального кодексу України","author":"Володимир Митрофанович Тертишник","category":"юриспруденция","tags":[],"description":"\u003cp\u003eАвтор: Тертишник В. М.\u003cbr\u003e\nГод издания: 2007\u003cbr\u003e\nСтраниц: 1056\u003cbr\u003e\nISBN: 966-8291-15-8\u003c/p\u003e","source":"/b/196784","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/196784/download"},{"title":"Цивільний процесуальний кодекс України [станом на 1 січня 2011]","author":"Верховна Рада України","category":"юриспруденция","tags":["государство и право"],"description":"\u003cp\u003eЦивільний процесуальний кодекс України (станом на 1 січня 2011 року). Содержание по главам и разделам, приспособлен для чтения в эл. ридерах\u003c/p\u003e\n","source":"/b/584089","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/584089/download"},{"title":"Цивільний Кодекс України","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eГражданский кодекс Украины был принят Верховным Советом Украины 16 января 2003 года. Вступил в действие с 01 января 2004 года. Текущая редакция по состоянию на 11 августа 2008 года. Текст взят из Базы законодательства \"Лига\".\u003c/p\u003e\n","source":"/b/113943","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/113943/download"},{"title":"Закон України про оплату праці","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eЦей Закон визначає економічні, правові та організаційні засади оплати праці працівників, які перебувають у трудових відносинах, на підставі трудового договору з підприємствами, установами, організаціями усіх форм власності та господарювання (далі – підприємства), а також з окремими громадянами та сфери державного і договірного регулювання оплати праці і спрямований на забезпечення відтворювальної і стимулюючої функцій заробітної плати.\u003c/p\u003e\n","source":"/b/67825","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/67825/download"},{"title":"Кодекс законів про працю України","author":"Верховна Рада України","category":"юриспруденция","tags":[],"description":"\u003cp\u003eКодекс законів про працю України визначає правові засади і гарантії здійснення громадянами України права розпоряджатися своїми здібностями до продуктивної і творчої праці. (Преамбула в редакції Закону N 871-12 від 20.03.91)\u003c/p\u003e\n","source":"/b/77530","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/77530/download"},{"title":"Книга рекордів України. Природа навколо нас.","author":"Георгий Алексеевич Маценко","category":"биология","tags":[],"description":"","source":"/b/614248","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/614248/download"},{"title":"Інформаційно-комунікаційні технології в післядипломній освіті","author":"Василь Васильович Кузьменко","category":"околокомпьютерная литература","tags":["педагогика","неперервна освіта","самоосвіта","посібник"],"description":"\u003cp\u003eУ посібнику обгрунтовано процес використання інформаційно-конунікаційних\u003cbr\u003e\n            технологій у системі підвищення кваліфікації педагогічних працівників, розкрито \u003cbr\u003e\n           важливість відкритих форм післядипломної освіти у формуванні інформаційно-\u003cbr\u003e\n           комунікаційних компетентностей учителів.\u003cbr\u003e\n                               Посібник спрямовано до уваги педагогів, методистів, науково-\u003cbr\u003e\n                                      педагогічних працівників вищих навчальних закладів, на набуття інформаційно-\u003cbr\u003e\n                                      комунікаційних компететностей, на вироблення навичок мережевої взаємодії,\u003cbr\u003e\n                                      вміння самостійно застосовувати інформаційно-комунікаційні технології в умовах\u003cbr\u003e\n                                      інформаційного простору.\u003c/p\u003e\n","source":"/b/439086","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/439086/download"},{"title":"Мій клас — випускний!","author":"Олена Миколаївна Ворожейкіна","category":"педагогика","tags":[],"description":"\u003cp\u003eВаш клас — випускний… Це вже не ті маленькі хлопчики й дівчатка, які бачили у Вас свою другу маму. Але й дорослими вони ще не стали, хоча й вступають у доросле життя.\u003cbr\u003e\nЯк підготувати їх до можливих випробувань? Як допомогти адаптуватися до нових умов?\u003cbr\u003e\nНаша книга відповість на ці запитання.\u003cbr\u003e\nКнига містить добірку матеріалів методичного та практичного характеру з питань організації виховної роботи з учнями дев’ятих і одинадцятих класів: поради й рекомендації, розробки виховних заходів; консультування з навчальних питань.\u003c/p\u003e\n","source":"/b/424227","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424227/download"},{"title":"Театральна вітальня","author":"Олена Миколаївна Ворожейкіна","category":"образовательная литература","tags":["театр","педагогика"],"description":"\u003cp\u003eЗанурення в світ театру допоможе сформувати в свідомості дитини високі ідеали, що згодом несуть тільки позитивну енергетику. Виховний механізм мистецтва тонший, приємніший, зрозуміліший для сприйняття дитячим духовним світом.\u003cbr\u003e\nЗаняття в театрі дисциплінують, виробляють почуття відповідальності перед партнерами та глядачами, прищеплюють почуття колективізму, любов до праці, упевненість тощо.\u003cbr\u003e\nНаш посібник допоможе сформувати ці якості у дітей. Посібник містить найпростіші заняття зі сценічного мовлення, сценічного руху, нескладні етюди.\u003cbr\u003e\nОсобливу увагу приділено практичній роботі з голосом, дикцією; вправам на розвиток уяви, виразності рухів; ігроритміці; рольовим іграм. Також пропонується добірка сценаріїв, інсценізацій, українських народних казок, байок, оповідань українських письменників.\u003cbr\u003e\nВидання розраховане на вчителів, керіників театральних гуртків.\u003c/p\u003e\n","source":"/b/424225","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424225/download"},{"title":"Театр для малюків","author":"Олена Миколаївна Ворожейкіна","category":"образовательная литература","tags":["театр","педагогика"],"description":"\u003cp\u003eПосібник містить найпростіші заняття зі сценічного мовлення, сценічного руху, нескладні етюди. Особливу увагу приділено практичній роботі з голосом, дикцією, вправам на розвиток уяви, виразності рухів; ігроритміці; рольовим іграм.\u003cbr\u003e\nТакож у посібнику пропонується добірка сценаріїв, інсценізацій українських народних казок, байок, оповідань українських письменників.\u003cbr\u003e\nВидання розраховане на вчителів, керівників театральних гуртків\u003c/p\u003e\n","source":"/b/424224","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424224/download"},{"title":"Рік до школи. Узагальнений курс підготовки дитини до шкільного життя","author":"Анна Гресь","category":"образовательная литература","tags":["педагогика"],"description":"\u003cp\u003eКнига розділена на окремі «історії». Причому, у кожній із них уміщені завдання на розвиток пам’яті, уваги, мислення, уяви, моторики, навички спілкування та ще багато чого потрібного та корисного. Запропоновані в книзі тести допоможуть дорослим самостійно визначити готовність їх дитини до шкільного навчання.\u003cbr\u003e\n Схвалено МОНУ.\u003c/p\u003e\n","source":"/b/424220","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424220/download"},{"title":"Народні звичаї та обряди","author":"Олена Миколаївна Ворожейкіна","category":"педагогика","tags":["фольклор: прочее"],"description":"\u003cp\u003eДобірка допоможе ознайомити дітей із духовною культурою нашого народу. У книзі ви знайдете цікаву інформацію про те, звідки походить те чи інше свято нашого народу та як провести його в школі, класі, удома або в колі друзів. Також ви ознайомитеся з цікавими відомостями про обереги українського народу. Книга містить сценарії свят для 1—11 класів, рекомендації з їх підготовки та проведення. Пропоновані заходи можуть з успіхом використовуватись як у позакласній роботі в школах, так і у позашкільних закладах.\u003cbr\u003e\nВидання розраховане на вчителів, вихователів та ін.\u003c/p\u003e\n","source":"/b/424223","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424223/download"},{"title":"Театральна вітальня","author":"Олена Миколаївна Ворожейкіна","category":"образовательная литература","tags":["театр","педагогика"],"description":"\u003cp\u003eЗанурення в світ театру допоможе сформувати в свідомості дитини високі ідеали, що згодом несуть тільки позитивну енергетику.\u003cbr\u003e\nЗаняття в театрі дисциплінують, виробляють почуття відповідальності перед партнерами та глядачами, прищеплюють почуття колективізму, любов до праці, упевненість тощо.\u003cbr\u003e\nНаш посібник допоможе сформувати ці якості у дітей.\u003cbr\u003e\nВидання містить найпростіші заняття зі сценічного мовлення, сценічного руху, нескладні етюди. Особливу увагу приділено практичній роботі з голосом, дикцією; вправам на розвиток уяви, виразності рухів; ігроритміці; рольовим іграм.\u003cbr\u003e\nТакож пропонується добірка сценаріїв, інсценізацій українських народних казок, байок, оповідань українських письменників. Видання розраховане на вчителів, керівників театральних гуртків.\u003c/p\u003e\n","source":"/b/424226","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424226/download"},{"title":"Елементи теорії ймовірностей та випадкових процесів","author":"Анатолий Владимирович Скороход","category":"математика","tags":[],"description":"","source":"/b/509242","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/509242/download"},{"title":"Лекції з теорії випадкових процесів","author":"Анатолий Владимирович Скороход","category":"математика","tags":[],"description":"","source":"/b/506485","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/506485/download"},{"title":"Теорія ймовірностей та математична статистика","author":"Петро Степанович Сеньо","category":"математика","tags":[],"description":"","source":"/b/508697","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/508697/download"},{"title":"Теорія ймовірностей і математична статистика","author":"Володимир Іванович Жлуктенко","category":"математика","tags":[],"description":"","source":"/b/501943","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/501943/download"},{"title":"Вища математика для економістів","author":"Іван Петрович Васильченко","category":"математика","tags":[],"description":"","source":"/b/500750","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500750/download"},{"title":"Теорія ймовірностей","author":"Зиновий Григорьевич Шефтель","category":"математика","tags":[],"description":"","source":"/b/500740","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500740/download"},{"title":"Математика, 5 клас","author":"Аркадий Григорьевич Мерзляк","category":"математика","tags":[],"description":"","source":"/b/500561","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500561/download"},{"title":"Теорія ймовірностей та математична статистика","author":"Анатолій Борисович Волощенко","category":"математика","tags":[],"description":"","source":"/b/500748","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500748/download"},{"title":"Курс функціонального аналізу","author":"Стефан Стефанович Банах","category":"математика","tags":[],"description":"","source":"/b/500322","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500322/download"},{"title":"Теорія ймовірностей","author":"Анатолий Владимирович Скороход","category":"математика","tags":[],"description":"","source":"/b/500214","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500214/download"},{"title":"5770 задач з математики з відповідями","author":"Олександр Михайлович Титаренко","category":"математика","tags":[],"description":"","source":"/b/500324","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/500324/download"},{"title":"Чарівний дворіг","author":"Сергей Павлович Бобров","category":"образовательная литература","tags":["математика"],"description":"\u003cp\u003eКласичний твір науково-популярного жанру.\u003cbr\u003e\nЦя книга про математику написана для підліків. Юний читач знайде в ній багато цікавого для себе, дізнається про  розвиток математики  з найдавніших часів, про її значення в життя людей. Книга допоможе зрозуміти, що математика не тiлькi не нудна,а, навпаки, дуже захоплююча наука, яку можна полюбити на все життя.\u003cbr\u003e\nУ книзі є чимало матеріалу і задач для самостійних занять, що дасть допитливому підліткові радість наукової праці, здобутих власними силами знань.\u003c/p\u003e","source":"/b/414044","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/414044/download"},{"title":"Вступний курс квантової теорії поля. Том 1. Фейнманові діаґрами і квантова електродинаміка","author":"Майкл Е. Пескин","category":"физика","tags":[],"description":"\u003cp\u003eПервая часть известного учебника посвящена общему формализму теории квантовых полей и методам квантовой электродинамики. Подробно рассмотрена техника диаграмм Фейнмана и её приложение к важнейшим процессам КЭД. Особое внимание уделено радиационным поправкам, устранению инфракрасных и ультрафиолетовых расходимостей.\u003c/p\u003e\n","source":"/b/404365","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/404365/download"},{"title":"Квантова механіка в сучасному викладі [розділи 1-7]","author":"Лесли Балентайн","category":"физика","tags":[],"description":"","source":"/b/473153","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/473153/download"},{"title":"Iнструкцiя про застосування Плану рахункiв бухгалтерського облiку банкiв України","author":"Нацiональний Банк України","category":"деловая литература","tags":[],"description":"\u003cp\u003eУ цьому класi облiковуються казначейськi та мiжбанкiвськi операцiї банкiв. До казначейських iнструментiв належать:\u003cbr\u003e\n– готiвковi кошти;\u003cbr\u003e\n– банкiвськi метали;\u003cbr\u003e\n– цiннi папери, що рефiнансуються Нацiональним банком України;\u003cbr\u003e\n– кошти банку у Нацiональному банку України; – кошти Нацiонального банку України у банку.\u003cbr\u003e\nДо мiжбанкiвських iнструментiв належать операцiї мiж банками:\u003cbr\u003e\n– кореспондентськi рахунки;\u003cbr\u003e\n– депозити;\u003cbr\u003e\n– кредити, у т.ч. фiнансовий лiзинг (оренда).\u003cbr\u003e\nДо готiвкових коштiв належить готiвка в нацiональнiй та iноземнiй валютi, а також дорожнi чеки. Готiвка та дорожнi чеки облiковуються на окремих рахунках. У роздiлi \"Банкiвськi метали\" облiковуються дорогоцiннi метали, якi визначенi як банкiвськi згiдно з нормативними актами Нацiонального банку України. У цьому роздiлi не повиннi облiковуватися дорогоцiннi метали, якi знаходяться у сховищi банку за дорученням третьої сторони – вони облiковуються за позабалансовими рахунками. Iншi дорогоцiннi метали (лом, вироби iз дорогоцiнних металiв) облiковуються на аналiтичних рахунках третього класу – у роздiлi \"Товарно-матерiальнi цiнностi\". У роздiлах \"Кошти у Нацiональному банку України\" та \"Кошти Нацiонального банку України\" вiдображаються активи та зобов'язання банку за операцiями з Нацiональним банком України. На кореспондентському рахунку банку у Нацiональному банку України облiковуються також обов'язковi резерви банку. Нацiональний банк України для досягнення цiлей грошово-кредитної полiтики з урахуванням попиту на кредитнi грошi, показникiв дохiдностi основних сегментiв грошового ринку, лiквiдностi банкiвської системи сам визначає необхiднi фiнансовi iнструменти, якi будуть використовуватись ним у стосунках з банками. У роздiлi \"Казначейськi та iншi цiннi папери, що рефiнансуються Нацiональним банком України\", облiковуються цiннi папери, якi можуть прийматися Нацiональним банком України в обмiн на кошти. Перелiк таких цiнних паперiв i порядок їх рефiнансування визначаються Нацiональним банком України. Рахунки цього роздiлу не повиннi використовуватися для облiку цiнних паперiв, якi купленi i знаходяться на зберiганнi у банку за дорученням його клiєнтiв. Цi папери облiковуються за позабалансовими рахунками, а цiннi папери, якi не входять до перелiку цiнних паперiв, що рефiнансуються Нацiональним банком України, – за рахунками третього та четвертого класiв. ( Абзац преамбули класу 1 виключено на пiдставi Постанови Нацiонального банку N 370 ( z0801-01 ) вiд 29.08.2001 ) ( Абзац преамбули класу 1 виключено на пiдставi Постанови Нацiонального банку N 370 ( z0801-01 ) вiд 29.08.2001 )\u003c/p\u003e\n","source":"/b/77529","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/77529/download"},{"title":"Відкритий космос","author":"Олександр Григорович Стадник","category":"образовательная литература","tags":["энциклопедии","астрономия и космос"],"description":"\u003cp\u003eБагато тисячоліть тому, за часів, коли людина тільки починала усвідомлювати себе людиною, одного разу поглянувши на нічний небосхил, вона раптом зрозуміла, що ця сяюча безодня, сповнена світил, приховує в собі тисячі таємниць — у тому числі й найголовнішу: з чого почався наш світ, «звідки все пішло». Відтоді тисячі допитливих учених намагалися розгадати загадки Всесвіту, розуму та походження життя. А нещодавно вчені дійшли дивовижного висновку — виявляється, попри всю величезну кількість астрономічних відкриттів, які здійснено лише за останні півстоліття, ми й досі не знаємо, з чого складається більша частина нашого Всесвіту, що таке «темна матерія» й «темна енергія», якою є справжня природа «чорних дірок» і що таке насправді «кротові нори» — дивні космічні об’єкти, котрі теоретики вважають своєрідною «машиною часу».\u003c/p\u003e","source":"/b/424210","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424210/download"},{"title":"Країни свiту. Азія","author":"М. Панкова","category":"образовательная литература","tags":["геология и география"],"description":"\u003cp\u003eЦей том дитячої енциклопедії «Країни світу» розповідає про Азію - найбільшу частину світу, яку здавна називають «Оспіваною Шехерезадою». Тож недарма вміщені в нашій книжці розповіді про казкову природу, своєрідну культуру і стрімкий економічний зріст азійських країн, про давні і сталі традиції їхніх народів немовби доповнюють сторінки добре відомої читачу «Тисячі й однієї ночі».\u003c/p\u003e\n","source":"/b/461063","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/461063/download"},{"title":"У світі водоспадів","author":"Александр Павлович Муранов","category":"геология и география","tags":[],"description":"\u003cp\u003eУ книзі автор розповідає про одне з чудес природи- водоспади, їх відкриття, приводить легенди та перекази, пов\"язані з виникненням цих нерукотворних природних пам\"яток, а також дає багато пізнавального матеріалу.\u003c/p\u003e\n","source":"/b/394629","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/394629/download"},{"title":"Том 44. Книга 2. Економічні праці","author":"Іван Якович Франко","category":"экономика","tags":[],"description":"\u003cp\u003eДо другої книги сорок четвертого тому Зібрання творів І. Франка у п’ятдесяти томах ввійшли економічні праці, написані у 1888— 1907 рр. Переважна більшість їх уперше друкувалася в польській буржуазній газеті демократичного напряму «Киг]ег Ьшш$кі», а також в інших прогресивних польських та австрійських виданнях того часу. Тут вони подаються у перекладах на українську мову А. Л. Перковського, С. І. Білоконя, Н. О. Тимочко.\u003c/p\u003e\n","source":"/b/469663","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/469663/download"},{"title":"Том 44. Книга 1. Економічні праці","author":"Іван Якович Франко","category":"экономика","tags":[],"description":"\u003cp\u003eДо першої книги 44-го тому увійшли економічні праці Івана Франка, написані у 1878—1887 рр. Загальна кількість їх — 81, з них 22 вперше друкуються в перекладі українською мовою.\u003c/p\u003e\n","source":"/b/468628","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/468628/download"},{"title":"Концептуальні основи медіа-економіки","author":"Олексій Хаб'юк","category":"экономика","tags":["журналистика","финансы","медиа","медиарынок"],"description":"\u003cp\u003eВ монографии впервые в украинской экономической науке разрабатывается комплексная научная база медиаэкономики как научного направления и обосновываются условия для ее практического применения. На основе исторических, междисциплинарных подходов и глубокого анализа наработок западной науки в сфере медиаэкономики систематизирован понятийный аппарат и определена структура медиаэкономики. Издание предназначено для ученых, экономистов, медиа-менеджеров, студентов, получающих профессии журналистов, экономистов, правоведов, всех, кто хочет понять  особенности современного рынка информации.\u003c/p\u003e\n","source":"/b/412803","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/412803/download"},{"title":"Управління державним бюджетом України. Частина друга","author":"Микола Янович Азаров","category":"экономика","tags":[],"description":"","source":"/b/343752","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/343752/download"},{"title":"Управління державним бюджетом України. Частина перша","author":"Микола Янович Азаров","category":"экономика","tags":[],"description":"\u003cp\u003eПідручник є першим в Україні виданням періоду практичної реалізації масштабних реформ, спрямова¬них на якісне удосконалення базових суспільних сфер, насамперед фінансової, економічної, соціальної. Йо¬го новизна полягає у національно орієнтованій інтерпретації сучасних фінансових процесів, визначенні ме¬ханізмів їх приведення у відповідність із кращими світовими стандартами, що є обов'язковою умовою прак¬тичної реалізації євроінтеграційного курсу України.\u003cbr\u003e\nТематична композиція підручника, його прикладні матеріали та додатки спрямовані на формування ґрунтовних теоретичних і практичних знань, необхідних для фахового забезпечення бюджетного процесу України на всіх стадіях його розгортання. Дидактична частина підручника насичена інноваційними підхода¬ми, що дозволяє читачеві мислити на перспективу, бачити нові підходи в контексті реалізації фінансової стратегії країни.\u003cbr\u003e\nУ підручнику проаналізовано базові нормативно-правові акти з питань розвитку бюджетно-фінансової сфери України, наведено необхідний понятійно-категоріальний апарат, що відкриває додаткові можливості адекватного розуміння процесів фінансового забезпечення національних проектів.\u003cbr\u003e\nПідручник сприятиме прискореній реорганізації бюджетних процесів на державному і місцевому рівнях відповідно до вимог нових фінансових документів.\u003cbr\u003e\nРозрахований на державних службовців, фахівців міністерств та інших центральних органів виконавчої влади, керівників бюджетних установ та організацій, викладачів і студентів вищих навчальних закладів фі¬нансово-економічного спрямування.\u003cbr\u003e\nБуде корисним усім, чия фахова діяльність пов'язана з практичним застосуванням бюджетного законо¬давства України.\u003c/p\u003e\n","source":"/b/343750","domain":"lib.rus.ec","doc":"http://lib.rus.ec/b/343750/download"},{"title":"Дівчинка - дівчина - жінка - мати","author":"Емілія Іванівна Непочатова","category":"образовательная литература","tags":["здоровье","секс и семейная психология"],"description":"\u003cp\u003eВисвітлюються особливості соматичного і статевого розвитку дівчини з раннього періоду її життя, а також підготовки до материнства, розглядаються психо-соціальні аспекти сімейних відносин.\u003cbr\u003e\n    У 1990 році автори продовжать цикл «Розмови з молодими» у серії V «Вдумливим, допитливим, кмітливим» брошурою «Сексуальна культура сімейних відносин», а в 1991 році — «Ми чекаємо дитину». Передплата на них необмежена.\u003c/p\u003e\n","source":"/b/510266","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/510266/download"},{"title":"Священна книга гоповідань","author":"Павло Петрович Коробчук","category":"иностранные языки","tags":[],"description":"\u003cp\u003eПавло Коробчук – один з найцікавіших письменників молодого покоління, автор п’яти поетичних збірок та одного роману, лауреат багатьох конкурсів та літературних слемів. Його твори перекладено англійською, німецькою, італійською, польською, литовською, білоруською, словацькою, російською мовами. Народився й виріс у Луцьку, мешкає в Києві.\u003cbr\u003e\n«Священна книга гоповідань» – історія життя трьох братів, які потрапляють у парадоксальні кримінальні та вуличні перипетії – викрадання дітей, махінації з нерухомістю, торгівля внутрішніми органами, пограбування банку і товарного поїзда, підробка наукових ступенів, підпал будинку, парламентські вибори, розгін Євромайдану тощо.\u003cbr\u003e\nЦя книжка – своєрідний реквієм за гопниками. Книжка про віднаходження релігійності, про фікцію «своєї землі», про кризу середнього віку, про примирення зі старістю, зрештою – про любов.\u003c/p\u003e\n","source":"/b/604475","domain":"lib.rus.ec","epub":"http://lib.rus.ec/b/604475/download"},{"title":"Оповідання з хімії","author":"Юрій Яковлевич Фіалков","category":"образовательная литература","tags":[],"description":"\u003cp\u003eКнига є збіркою тематично поєднаних нарисів, присвячених найважливішим проблемам сучасної хімії.\u003cbr\u003e\nВ цих нарисах, написаних науково-популярною мовою, висвітлюється значення сучасної хімії для народного господарства, для поліпшення добробуту радянських людей.\u003cbr\u003e\nВ кожному нарисі докладно розглядаються перспективи розвитку даної галузі хімії в найближчі десятиріччя.\u003cbr\u003e\nКнига розрахована на учнів старших класів.\u003c/p\u003e","source":"/b/382227","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/382227/download"},{"title":"Атлас растений-индикаторов и типов лесных сообществ Украинского Полесья","author":"Владимир Павлович Краснов","category":"справочники","tags":["ботаника"],"description":"","source":"/b/384833","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/384833/download"},{"title":"Рослини та тварини України","author":"Олександра Федорівна Цеханська","category":"образовательная литература","tags":["энциклопедии","ботаника"],"description":"\u003cp\u003eЕнциклопедія розповідає про різноманітність живої природи України. Кожному виду рослин і тварин присвячено окрему статтю, в якій у захопливій і доступній формі дано відповіді на безліч дитячих запитань. Ці знання стануть у пригоді юному читачеві під час навчання у школі.\u003c/p\u003e\n","source":"/b/424347","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/424347/download"},{"title":"Сяючий шлях.","author":"Дмитрий Александрович Корчинский","category":"детективы: прочее","tags":[],"description":"","source":"/b/600795","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/600795/download"},{"title":"Таргани","author":"Ю. Несбё","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eНорвежець Ю Несбьо (нар. 1960 р.) у себе на батьківщині спочатку став відомим як економічний оглядач (він закінчив Норвезьку школу економіки), потім як рок-музикант і композитор популярної групи «Di Derre», а наприкінці 90-х ще і як письменник, автор серії романів про поліцейського Харрі Холе. Перший з романів серії — «Нетопир» (1997) — був визнаний кращим детективом Скандинавії, удостоївся у критиків звання «миттєвого бестселера» й приніс автору престижну премію «Срібний ключ». У видавництві «Фоліо» вийшли друком романи Ю Несбьо «Нетопир», «Червоногрудка», «Безтурботний», «Привид», «Мисливці за головами».\u003cbr\u003e\n    У борделі Бангкока вбито норвезького посла. Харрі Холе вирушає до Таїланду, щоб суто конфіденційно розслідувати це вбивство. Опинившись у злачних місцях Бангкока, в опіумних кублах та стрип-барах, він поступово розуміє, що не все так просто, як здавалося попервах. Таргани шурхотять за плінтусами… Хто ж вони? Проте Холе, незважаючи на всі перешкоди, докопається до істини і розкриє цю заплутану справу.\u003c/p\u003e\n","source":"/b/600533","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/600533/download"},{"title":"Чорний замок Ольшанський","author":"Володимир Короткевич","category":"детективы: прочее","tags":["приключения: прочее"],"description":"\u003cp\u003e«Чорний замок Ольшанський» — детектив в традиційному значенні слова, але він наближається до творів соціально-філософських, викликає роздуми про складні проблеми життя, «злочин і кару», зв'язки з минулим, показує пробудження соціальної свідомості народу.\u003c/p\u003e\n","source":"/b/599260","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/599260/download"},{"title":"Шлюбні ігрища жаб","author":"Андрій Анатолійович Кокотюха","category":"детективы: прочее","tags":[],"description":"","source":"/b/594978","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/594978/download"},{"title":"Перший спалах","author":"Іолана Тимочко","category":"детективы: прочее","tags":[],"description":"","source":"/b/590750","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/590750/download"},{"title":"Подвійна гра в чотири руки","author":"Ірен Віталіївна Роздобудько","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eЮна Марія Гурчик обожнює дві речі: детективи доктора Шерла та розслідування загадкових злочинів. Ось і цього разу норовлива генеральська дочка не може відмовитись від нової справи! Убито талановитого інженера, а з його дому викрадено креслення нової моделі аероплана. Ниточка розслідування приводить Мусю до пароплава «Цариця Дніпра». Десь на його палубі серед респектабельних пасажирів зачаївся вбивця… Не вагаючись, відчайдушна дівчина вирушає у смертельно небезпечний круїз. Під підозрою всі! Та не всі виживуть…\u003c/p\u003e\n","source":"/b/576720","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/576720/download"},{"title":"Привид","author":"Ю. Несбё","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eНорвежець Ю Несбьо (нар. 1960 р.) у себе на батьківщині спочатку став відомим як економічний оглядач (він закінчив Норвезьку школу економіки), потім як рок-музикант і композитор популярної групи «Di Derre», а наприкінці 90-х ще і як письменник, автор серії романів про поліцейського Харрі Холе. Перший із романів серії — «Нетопир» (1997) — був визнаний кращим детективом Скандинавії, удостоївся у критиків звання «миттєвого бестселера» й приніс автору престижну премію «Срібний ключ». У видавництві «Фоліо» вийшли друком романи Ю Несбьо «Нетопир», «Червоногрудка» та «Безтурботний».\u003cbr\u003e\n    Колишній поліцейський Харрі Холе після кількох років знову повертається до Осло, щоб розслідувати справу, в якій сина його коханої жінки Олега звинувачують у вбивстві. Невидимий бік Осло, розмаїття наркотиків, наркодилери, боротьба за ринок збуту… Хто за цим усім стоїть? Харрі навіть уявити не міг, до чого призведе його розслідування…\u003c/p\u003e\n","source":"/b/568733","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/568733/download"},{"title":"Леопард","author":"Ю. Несбё","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eВ Осло з особливою жорстокістю вбито кількох жінок. Убивця — нелюд, він, як леопард, підкрадається до жертви і завдає смертельного удару. У поліції немає жодних версій і підозрюваних. А найголовніше — немає Харрі Холе, який після «справи Сніговика» звільнився й виїхав до Гонконгу, де він намагається забутися з допомогою алкоголю і наркотиків. Та позаяк Харрі — єдиний норвезький детектив, який дійсно знається на серійних убивцях і вже не раз мав з ними справу, поліція вирішує для розслідування цих злочинів повернути його до Норвегії, в Осло, у відділ вбивств…\u003c/p\u003e\n","source":"/b/568735","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/568735/download"},{"title":"Гра у відрізаний палець","author":"Андрей Юрьевич Курков","category":"шпионский детектив","tags":["детективы: прочее","расследование убийств"],"description":"\u003cp\u003e1997 рік… У Києві на даху будівлі СБУ знайдено труп. Установити особу загиблого виявилося нескладно: це відставний генерал, радник президента з питань оборони Броницький. Але ось що цікаво: у трупа чомусь відрізаний великий палець на правій руці…\u003cbr\u003e\nРозслідувати цю незвичайну справу доручено молодому лейтенанту міліції Віктору Слуцькому. У ході слідства доля зіштовхує його з Ніком Ценським – колишнім військовим перекладачем. З часом вони починають розуміти, що втягнуті в таємну і жорстоку гру спецслужб України та Росії, які вийшли на слід величезних грошей колишнього КДБ.\u003cbr\u003e\nНе раз піддаючи своє життя смертельній небезпеці, Віктор і Нік не відразу усвідомлюють, що вони всього лише пішаки в цій грі…\u003c/p\u003e\n","source":"/b/559218","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/559218/download"},{"title":"Полювання на Золотий кубок","author":"Андрій Анатолійович Кокотюха","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eНа старт! Увага! Марш! Починається полювання на Золотий кубок! Здобути його і стати чемпіоном школи мріє кожен спортсмен. Викрасти його задумали невідомі злодії. Вони прорахували кожен свій крок, крім одного: їхню таємну змову почули розумник Максим і розбишака Денис. Урятувати Золотий кубок вони можуть. Але для цього потрібно НІКОМУ НІЧОГО НЕ КАЗАТИ, забути про давні образи та ворожнечу, і головне — САМИМ СТАТИ ЗЛОДІЯМИ. Нехай навіть і з найкращих переконань…\u003cbr\u003e\n    Чи вдасться Максимові й Денису випередити злодіїв? Чи зуміють вони врятувати Золотий кубок? Чи врятуються самі від злодіїв, котрі почнуть полювати вже на них? Читайте цей захоплюючий детектив. Несподівані повороти — на кожній сторінці!\u003c/p\u003e\n","source":"/b/555092","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/555092/download"},{"title":"Клуб Боягузів","author":"Андрій Анатолійович Кокотюха","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eЛітня подорож до Львова приносить нові враження, нових знайомих і... нові пригоди. Цього разу нашим героям доведеться розплутувати загадку Клубу Боягузів — таємничого об'єднання, яке виявляється... Проте не будемо розкривати всі секрети...\u003cbr\u003e\n    Та на цьому пригоди не закінчуються. Адже залишається ще так багато літа! Що б ви зробили, якби випадково врятували дочку мільйонера, яка, втім, виявляється не зовсім дочкою і, здається, веде якусь свою гру...\u003cbr\u003e\n    Заплутані історії, захоплююча інтрига та добрий гумор — усе це ви знайдете в нових детективних історіях Андрія Кокотюхи.\u003c/p\u003e\n","source":"/b/555094","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/555094/download"},{"title":"Чорне озеро кохання","author":"Олесь Ільченко","category":"триллер","tags":["детективы: прочее"],"description":"\u003cp\u003eВелике місто завжди сповнене пригод і небезпек. І несуттєво, де відбувається дія — на околицях чи в самісінькому центрі. Якщо таємниче зникнення підлітка серед білого дня ще вкладається в межі реальності, то що ви скажете про справжнісіньку відьму? Дві загадки, дві справи, для слідчого Сергія Зеленського. Чи розгадає він їх?\u003cbr\u003e\n    Відповідь шукайте на сторінках «Дивного Детективу» від Олеся Ільченка — першої книги з цієї серії в новому, 2009 році.\u003c/p\u003e\n","source":"/b/555091","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/555091/download"},{"title":"Смертельний круїз","author":"Олесь Ільченко","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eДовідавшись про літературний конкурс, п’ятеро друзів-однокласників вирішують написати спільними зусиллями детектив. А от про що він і чи переміг твір на конкурсі, дізнаєшся з нової книги Олеся Ільченка, до якої увійшло дві розповіді про те, як писати і переписувати детективи на свій смак. Тож ти матимеш нагоду навчитися створювати власні захоплюючі історії та насолодитись уже існуючими.\u003c/p\u003e\n","source":"/b/553948","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/553948/download"},{"title":"Пастка для ґеймера","author":"Олесь Ільченко","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eБуває, юнаки й дівчата повірять незнайомцеві з віртуального світу комп’ютерних чатів… Іноді спокуса вкрасти бере гору над докорами сумління… Можна також забути друзів і піти на зібрання таємничого Ордену…\u003cbr\u003e\n    Але за все треба платити. Іноді — дуже дорого. Хто ж допомагає у найскрутніших ситуаціях? Дівчата і хлопці, які називають себе «командою».\u003cbr\u003e\n    Це перша із серії книжок Олеся Ільченка про життя сучасної молоді — і для них. Далі будуть не менш «дивні детективи»…\u003c/p\u003e\n","source":"/b/550709","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/550709/download"},{"title":"І мертві залишають тіні","author":"Карл Гайнц Вебер","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eГостросюжетний роман про розслідування органами безпеки НДР кримінальної справи, яка веде читача у вир драматичних подій громадянської війни в Іспанії та за лаштунки верховод «третього рейху».\u003c/p\u003e\n","source":"/b/549233","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549233/download"},{"title":"Зашморг","author":"Аркадій Адамов","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eЦе збірка пригодницьких творів російських письменників. Головні герої — мужні, досвідчені працівники міліції, які ведуть самовіддану боротьбу з розкрадачами соціалістичної власності, активно й уміло викривають злочинців, борються з пережитками минулого у свідомості окремих людців.\u003cbr\u003e\n    Гострий, напружений, динамічний сюжет творів приверне увагу широкого кола читачів.\u003c/p\u003e\n","source":"/b/549031","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549031/download"},{"title":"Роман шукає","author":"Володимир Кисельов","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eЧитачеві добре знайомий герой популярного твору «Веселий Роман». На сторінках нової книги, написаної Володимиром Кисельовим у співавторстві з Миколою Білкуном, задерикуватий дотепник Роман Пузо постав вже не відчайдушним мотоциклістом з циркового атракціону, а лейтенантом міліції, слідчим карного розшуку. Йому доручають одну давню справу, котру не вдалося поки що розслідувати до кінця кільком попередникам…\u003c/p\u003e\n","source":"/b/549071","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549071/download"},{"title":"Жовте коло","author":"Игорь Михайлович Бондаренко","category":"детективы: прочее","tags":["приключения: прочее"],"description":"\u003cp\u003eЦе збірка пригодницьких творів російських письменників. Головні герої — мужні, досвідчені працівники міліції, які ведуть самовіддану боротьбу з розкрадачами соціалістичної власності, активно й уміло викривають злочинців, борються з пережитками минулого у свідомості окремих людців.\u003cbr\u003e\n    Гострий, напружений, динамічний сюжет творів приверне увагу широкого кола читачів.\u003c/p\u003e\n","source":"/b/549075","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549075/download"},{"title":"Заборонена кімната","author":"Фред Унгер","category":"детективы: прочее","tags":["приключения: прочее"],"description":"\u003cp\u003eРоман сучасного німецького письменника (НДР) Фреда Унгера торкається однієї з найпекучіших проблем, які нині хвилюють людство: загрози відродження фашизму. Обравши для розповіді форму гостросюжетного пригодницького роману, автор викриває одне з джерел реваншизму та неонацизму: могутню таємну організацію колишніх есесівців — «ОДЕССА», яка діє не лише на території ФРН.\u003cbr\u003e\n    Головний герой твору — молодий юрист Тердонк — випадково прочиняє двері до «забороненої кімнати» гітлерівських недобитків та їхніх фінансових покровителів і стає з ними до бою…\u003c/p\u003e\n","source":"/b/548928","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548928/download"},{"title":"Тривожна ніч","author":"Петро Угляренко","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eСюжетну динамічність і гостру конфліктність нового твору письменника диктує сама тема: це розповідь про сповнені неспокою будні органів міліції. У складні лабіринти заводить злочинець працівників відділу карного розшуку і все-таки далеко не втікає. Перемога — за правдою, чесністю. І ще — за дружбою героїв повісті.\u003c/p\u003e\n","source":"/b/548927","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548927/download"},{"title":"Троє в машині","author":"Іван Щеголіхін","category":"детективы: прочее","tags":["приключения: прочее"],"description":"\u003cp\u003eЦе збірка пригодницьких творів російських письменників. Головні герої — мужні, досвідчені працівники міліції, які ведуть самовіддану боротьбу з розкрадачами соціалістичної власності, активно й уміло викривають злочинців, борються з пережитками минулого у свідомості окремих людців.\u003cbr\u003e\n    Гострий, напружений, динамічний сюжет творів приверне увагу широкого кола читачів.\u003c/p\u003e\n","source":"/b/548893","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548893/download"},{"title":"У чому ж таємниця?","author":"Жан Фуке","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eДія роману Жана Фуке «У чому ж таємниця?» відбувається в мальовничому французькому містечку. Приватний детектив Жан-Луї Маршан та його наречена Жакліна вистежують людину, яка в роки другої світової війни зрадила борців Опору, і розкривають низку загадок і таємниць. Письменник так динамічно збудував сюжет, що роман читається з неослабною увагою від першої до останньої сторінки.\u003c/p\u003e\n","source":"/b/548926","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548926/download"},{"title":"Худий","author":"Дешіл Хеммет","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eДо збірки класиків американської літератури ввійшли твори детективного жанру, в яких оголюється соціально-психологічне коріння злочинності в капіталістичному світі, розвінчуються американські політикани різних рангів, що благословляють і покривають мафію.\u003c/p\u003e\n","source":"/b/548749","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548749/download"},{"title":"Строк минає на світанку","author":"Вільям Айріш","category":"детективы: прочее","tags":[],"description":"\u003cp\u003eПовість американського письменника Вільяма Айріша (нар. 1906 р.) відповідає всім вимогам детективного жанру: є в ній і загадкове вбивство, і підступні злочинці, й небезпечні пригоди героїв, котрим на одну ніч мимоволі довелося стати детективами, й гострі, напружені ситуації. Та є в цьому творі й дещо таке, чим він вигідно різниться від суто «розважальних» детективних історій, — це правдива й співчутлива розповідь про знегоди двох молодих людей з провінції, що приїхали до Нью-Йорка шукати примарного щастя і мало не стали жертвами цього велетенського капіталістичного міста, міста-душогубця, жорстокого й безжального до простої людини, — саме таким постає воно зі сторінок Айрішевої повісті.\u003c/p\u003e\n","source":"/b/549032","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549032/download"},{"title":"Червоне доміно","author":"Фред Унгер","category":"детективы: прочее","tags":[],"description":"\u003cp\u003e«Коли через чверть години Петерс повернувся до своєї комірчини, то зробив досить неприємне відкриття: хтось побував у приміщенні, поки він був відсутній. І хоч усе стояло на своїх місцях, але на ключах, які висіли рядком на широкій дошці в глибині кімнати, експерти помітили виразні сліди воску. Це означало, що за той проміжок часу, коли Петерса не було в кімнаті, хтось зняв відбитки ключів. В запалі Петерс забув замкнути двері».\u003c/p\u003e\n","source":"/b/548735","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548735/download"}]
