[{"title":"Поріг безсмертя","author":"Кшиштоф Борунь","category":"детективная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eМрія про безсмертя — одна з найдавніших і неминущих у людини. Про перемогу над смертю мріяла казка, найрозмаїтішими способами мріє й фантастика. Герой повісті Кшиштофа Боруня — письменник Хосе Браго — переступає межу безсмертя, певніше, межу смерті. Як це сталося, ви дізнаєтесь, прочитавши книжку…\u003cbr\u003e\n    Повість гостро антирелігійна. В ній автор руйнує обіцяне церковниками загробне життя.\u003c/p\u003e\n","source":"/b/549076","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549076/download"},{"title":"Оаза в льодах","author":"Василь Бережний","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПригодницько-фантастичні оповідання.\u003c/p\u003e\n","source":"/b/549059","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549059/download"},{"title":"Операція «Ліра»","author":"Иржи Берковец","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНауково-фантастичні музичні оповідання.\u003c/p\u003e\n","source":"/b/549063","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549063/download"},{"title":"ГЧ","author":"Юрий Александрович Долгушин","category":"научная фантастика","tags":[],"description":"\u003cp\u003eРосійський радянський письменник Юрій Олександрович Долгушин (народився в 1896 р.) відомий читачам як автор багатьох художніх творів.\u003cbr\u003e\n    Широке коло інтересів і велика життєва школа, яку пройшов письменник (він був землекопом, вантажником, працював у авторемонтній майстерні, мандрував з нівеліром і мензулою в складі розвідувальних експедицій, був репортером, бійцем народного ополчення) відіграли неабияку роль у розвитку його творчості.\u003cbr\u003e\n    У своїх творах письменник змальовує різні сторони життя радянського народу, глибоко цікавиться, зокрема, питаннями техніки і біології.\u003cbr\u003e\n    Ю. О. Долгушин писав вірші, нариси, оповідання. Читач знає також його повісті «З протитанковою гвинтівкою», «Зброя піхоти» (написана в 1943 р. у співавторстві з М. Абрамовим), науково-фантастичну повість «Таємниця невидимки», книги, присвячені питанням мічурінської біології — «Біля джерел нової біології» і «В надрах живої природи» та інші твори.\u003cbr\u003e\n    Але найбільшу популярність серед читачів здобув його науково-фантастичний роман «Генератор чудес» — талановита розповідь про винахід радянських вчених, який дає можливість омолоджувати людський організм, перемагати тяжкі захворювання, оживляти передчасно померлих.\u003cbr\u003e\n    Написаний ще до війни, роман «Генератор чудес» порушує питання, які хвилюють нас і сьогодні. Автор показує, як по-різному використовуються наукові досягнення у нас і в капіталістичних країнах. Змальовуючи самовіддану боротьбу чесних людей однієї капіталістичної країни проти застосування наукового винаходу у воєнних цілях, письменник ніби закликає вчених і все прогресивне людство до боротьби проти війни, за мирне життя, в якому всі досягнення науки використовувалися б не на шкоду, а на благо людства.\u003cbr\u003e\n    Роман видається в новій редакції, зробленій автором після війни.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/564496","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/564496/download"}]
