[{"title":"Зоряний єгер","author":"Григорій Тьомкін","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eЧи міг сподіватися еколог планети Анторг Кірсанов, що невинне полювання на качок несподівано для нього й для його підопічних обернеться на справжню гонитву за невідомим звіром-убивцею, який знищує все живе на шляху. Хто він, цей убивця? І, головне, навіщо вбиває?…\u003cbr\u003e\n    Під час обльоту нововідкритої планети Кайобланко космонавти роблять вимушену посадку в океан. Там вони виявляють кораловий атол, у якому починають відбуватися дивні й незбагненні речі…\u003cbr\u003e\n    Це сюжети деяких із творів російського фантаста Г. Тьомкіна, що представлені в цій книжці.\u003c/p\u003e\n","source":"/b/548945","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548945/download"},{"title":"Кам’яне яйце","author":"Олександр Тесленко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНова книжка фантастики українського письменника Олександра Тесленка, куди увійшли повісті та оповідання, звертається до проблем дуже реальних, земних, моделює морально-етичний стан суспільства майбутнього. При цьому прозаїк ставить кардинальне питання: стануть люди машинами чи машини стануть людьми? Письменник не прагне спростити відповідь на це питання, розуміє, що революціонером чи реакціонером у науково-технічній революції є саме людина. Твори письменника, що увійшли до книги, гостросюжетні, з елементами гумору та сатири.\u003c/p\u003e\n","source":"/b/548938","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548938/download"},{"title":"Дозвольте народитися","author":"Олександр Тесленко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ фантастичних оповіданнях та повісті, що входять до цієї книжки, автор розповідає про життя наших нащадків на штучних планетах, біокіберів, які допомагають людям робити нові відкриття, удосконалювати досягнення науки і техніки. «Дозвольте народитися» — перша книга автора.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548937","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548937/download"},{"title":"Авантюра","author":"Володимир Авраменко","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eФантастично-пригодницький роман.\u003c/p\u003e\n","source":"/b/549045","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/549045/download"},{"title":"Кут паралельності","author":"Олександр Тесленко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДруга книжка молодого українського фантаста Олександра Тесленка якоюсь мірою є продовженням його першої книги «Дозвольте народитися»; їх об’єднують багато спільних героїв, а також сутність ідей, які розвиває автор. Люди й біокібери, Земля і Космос, проблеми буденні і святкові, шляхи до досконалості фізичної та духовної — все це хвилює письменника.\u003c/p\u003e\n","source":"/b/548939","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548939/download"},{"title":"Сам собі бог","author":"Тимур Іванович Литовченко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eКнигу складають фантастичні повісті та оповідання, що свого часу друкувалися в журналі «НАУКА-ФАНТАСТИКА».\u003c/p\u003e\n","source":"/b/548980","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548980/download"},{"title":"К7","author":"Юрій Тис-Крохмалюк","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНаш автор — Юрій Тис — уже відомий своїм пригодницьким твором «Рейд у невідоме». Цим разом він обдаровує українського читача новим твором з наукової фантастики. У ньому письменник проникає фантазією у майбутнє своєї нації і її боротьби за визволення. Героями твору є українські емігранти, науковці, що новою зброєю змушують ворога до капітуляції і тим допомагають визволенню свого народу. Автор ніби солідаризується з Іваном Франком, здійснюючи його поради молодому поколінню: «Мовиш: нині інші війни. Ну, то іншу зброю куй…» На цю нову зброю вказує автор.\u003c/p\u003e\n","source":"/b/548960","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548960/download"},{"title":"Химерні пригоди","author":"Лев Теплов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ цій невеличкій збірці вміщено науково-фантастичні оповідання, присвячені різноманітним питанням науки.\u003cbr\u003e\n    Автор цікаво змальовує незвичайні ситуації, в які потрапляють герої оповідань — люди, що створюють фантастичні машини, відкривають невідомі закони природи.\u003c/p\u003e\n","source":"/b/548936","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548936/download"},{"title":"Викривлений простір","author":"Олександр Тесленко","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eМаргони — агресивні пришельці з космосу — хочуть, підступно знищивши людство, заволодіти перлиною всесвіту — планетою Земля.\u003cbr\u003e\n    Про те, як було зірвано цей намір, мовиться в гостросюжетній. напруженій повісті «Викривлений простір».\u003cbr\u003e\n    В оповіданнях молодий український радянський письменник-фантаст, як і в попередніх своїх книгах, знову повертається до «старих і випробуваних» героїв — біокіберів.\u003cbr\u003e\n    Твори пронизані думкою: людина мусить гідно нести високе звання мислячої гуманної істоти.\u003c/p\u003e\n","source":"/b/548940","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548940/download"},{"title":"Третій варіант","author":"Юрій Дмитрович Ячейкін","category":"научная фантастика","tags":[],"description":"\u003cp\u003eФантастичні повісті та оповідання українських часописів.\u003c/p\u003e\n","source":"/b/548934","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548934/download"},{"title":"Війна з саламандрами. Мати. Оповідання","author":"Карел Чапек","category":"научная фантастика","tags":["классическая проза"],"description":"\u003cp\u003eДо книжки вибраних творів видатного чеського письменника Карела Чапека (1890–1938) увійшли роман «Війна з саламандрами» — блискуча сатирична утопія, попередження про страшну небезпеку фашизму, патріотична п’єса «Мати» та вибрані новели із збірок «Болісні оповідання», «Оповідання з однієї кишені». «Оповідання з другої кишені» і «Книга апокрифів».\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/548907","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548907/download"},{"title":"Остання орбіта","author":"Володимир Шитік","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eДослідження близьких і далеких планет, пошук позаземного розуму — це основні теми науково-фантастичних творів білоруського письменника Володимира Шитіка, що склали цю збірку.\u003c/p\u003e\n","source":"/b/548903","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548903/download"},{"title":"В сузір’ї Дракона","author":"Валентин Лукич Чемерис","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eСучасний український письменник Валентин Чемерис, володар багатьох літературних премій, успішно працює в різних жанрах. Так, він є автором історичних романів, серед яких особливою популярністю користується «Ольвія» (три масові видання, плюс касета для сліпих), «Фортеця на Борисфені», «Скандал в імператорському сімействі», «Епірська відьма, або Олімпіада — цариця македонська», повістей «Кохання в Україні», «Засвіт встали козаченьки», «Я любила Шевченка», «Її звали янголом смерті», «Убивство на хуторі біля Диканьки», «Три шаблі над скарбом», «Державна коханка», багатьох повістей та оповідань на сучасну тематику. Також він є автором шістнадцяти збірок сатири та гумору, романів-есе «Президент», «Голгофа українського православ’я».\u003cbr\u003e\n    Плідно працює письменник і в своєму улюбленому жанрові фантастики й пригод. Свого часу були видані значними тиражами роман Валентина Чемериса «Приречені на щастя» та повість «Білий король детективу».\u003cbr\u003e\n    Звідтоді впродовж п’ятнадцяти років (1990–2005) у журналах, газетах, колективних збірках, альманахах постійно з’являються фантастично-пригодницькі твори письменника. Розпорошені по різних виданнях ці речі вперше виходять під однією обкладинкою у книзі «В сузір’ї Дракона». Виходять з надією, що когось вони (тепер чи й колись), а таки зацікавлять. І, безперечно, стануть для автора ще однією радістю — радістю зустрічі з читачем.\u003c/p\u003e\n","source":"/b/548910","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548910/download"},{"title":"Зустріч з тиранозавром ","author":"Александр Иванович Шалимов","category":"научная фантастика","tags":[],"description":"\u003cp\u003e«В стіні очерету з’явився широкий вилом, а в глибині його, метрів за десять від берега, важко підвелося щось величезне, схоже на гігантського крокодила. Його блискуча луска відливала золотом і зеленню. Велетенська багрова паща широко розкрилась, оголивши два ряди зубів-кинджалів. Відштовхнувшись могутніми перетинчастими лапами, потвора стрибнула до плоту, але промахнулась і важко гепнулась у зарослі...»\u003c/p\u003e\n","source":"/b/548897","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548897/download"},{"title":"Дивний світ","author":"Александр Иванович Шалимов","category":"космическая фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eЗбірка містить науково-фантастичні повісті та оповідання ленінградського письменника і ученого-геолога Олександра Шалімова. Це розповіді про стійкість, мужність, сумніви і любов людей далекої, а можливо, вже і не дуже далекої від нас епохи, коли людина приборкає вулкани і пошле в невідому далечінь Великого Космосу перші фотонні кораблі.\u003c/p\u003e\n","source":"/b/548896","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548896/download"},{"title":"Феномен Фенікса","author":"Валентин Лукич Чемерис","category":"ужасы","tags":["научная фантастика","приключения: прочее"],"description":"\u003cp\u003eХто ми, люди з планети Земля, третьої планети Сонячної системи, що обертається — наша космічна адреса, — в рукаві Оріона галактики Молочний Шлях, і що таке Всесвіт у всьому його огромі, і яка його подальша доля; про Великий Вибух, що породив усе суще, про Бога-Творця і його пошуки, про кінечну, вельми сумну еволюцію Сонця, стискання Всесвіту, про трагічну долю, що чекає людство і білий світ і про нове відродження, в чому й криється незнищенність Всесвіту; про його циклічність від вибуху до вибуху, — про це і багато про що інше своєрідний роман-есе письменника Валентина Чемериса «Феномен Фенікса».\u003cbr\u003e\n    У книзі також вміщено низку фантастичних повістей та оповідань, серед яких «Особлива місія мадам Крижанівської», «Подорож після смерті», «Інтерв’ю на Чорториї», «Ліліт — птиця нічної грішної любові» (вперше так детально розповідається про біблійну попередницю Єви, першу дружину Адама) та інші пригодницькі, містичні речі, гостросюжетні, із своєрідним поглядом письменника на різні загадкові явища, про таємниці людської душі і світу, що нас оточує.\u003c/p\u003e\n","source":"/b/548909","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548909/download"},{"title":"Простір Гільберта","author":"Володимир Щербаков","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗбірка гостросюжетеах оповідань, де наукові ідеї тісно поєднані в фантастичним вимислом, де герої, відкриваючи невідомі світи, живуть і діють у незвичайних умовах, проявляючи при цьому твердість духу і вірність кращим людським ідеалам.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Сборник остросюжетных рассказов, где научные идеи тесно сопряжены с фантастическим вымыслом, где герои, открывая неведомые миры, живут и действуют в необычных условиях, проявляя при этом твердость духа и верность лучшим человеческим идеалам.\u003c/p\u003e\n","source":"/b/548895","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548895/download"},{"title":"Війна з багатоликим звіром","author":"Владімір Парал","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВладімір Парал (нар. 1932 р.) — відомий чеський письменник, прийшов у літературу в 60-х роках. Автор книжок «Ярмарок сповнених бажань» (1964), «Приватна буря» (1966), «Катапульта» (1967), «Коханці й убивці» (1969), «Професійна жінка» (1971), «Молода людина і білий кит» (1973), «Радість до самого ранку» (1975), «Головне диво» (1978), «Мука образності» (1980), фантастичних романів «Спокуси АZZ» та «Ромео і Джульетта 2300 року» (обидва 1982).\u003cbr\u003e\n    Над містом Усті у східній Чехії зависла руда хмара, утворена з промислових відходів, диму заводських труб, випарів забруднених річок тощо. Діти й люди похилого віку були евакуйовані з екологічно небезпечної зони в гори, де збереглося чисте повітря. Решта жителів міста піднімаються на боротьбу з рудим смогом, намагаються подолати екологічну кризу. Головні дійові особи (три подружні пари — Рогани, Бімоні й Трнки, 18-річний син Роганів Міхал та подруга Трикової Ріта) під час рудої навали змушені переселитися в одну спільну квартиру. Аморфна хмара смогу згодом обертається на чудовиськ, триметрових монстрів, які починають нападати на людей…\u003c/p\u003e\n","source":"/b/548729","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548729/download"},{"title":"Фантастика Всесвіту. Випуск 3","author":"Павло Вежінов","category":"социальная фантастика","tags":["научная фантастика","приключения: прочее"],"description":"\u003cp\u003eЗбірник містить фантастичні твори, що друкувалися в журналі «Всесвіт» в різні часи.\u003c/p\u003e\n","source":"/b/548737","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548737/download"},{"title":"Фантастика Всесвіту. Випуск 4","author":"Девід Селтцер","category":"социальная фантастика","tags":["научная фантастика","приключения: прочее"],"description":"\u003cp\u003eЗбірник містить фантастичні твори, що друкувалися в журналі «Всесвіт» в різні часи.\u003c/p\u003e\n","source":"/b/548732","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548732/download"},{"title":"Текстовий процесор","author":"Сін’їті Хосі","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗбірку складають фантастичні оповідання С. Кінга, Сін’їті Хосі, Е. М. Форстера, М. Сепеш.\u003c/p\u003e\n","source":"/b/548716","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548716/download"},{"title":"Мертва голова","author":"Олександр Романович Бєляєв","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ цій книжці вміщено три оповідання видатного радянського письменника Олександра Романовича Бєляєва.\u003cbr\u003e\n    «Мертва голова» — оповідання, в основі якого лежить факт, що мав місце в дійсності. Автор розповідає, як невтомний дослідник природи професор Морель, ганяючись за рідкісним метеликом небачених розмірів, заблудився у тропічному лісі в малодосліджених верхів’ях ріки Амазонки і на довгі роки лишився відірваним від людей, але не припиняє своєї наукової роботи. Головна думка, що випливає з цього оповідання: людина повинна працювати тільки на благо людства, інакше праця її втрачає смисл.\u003cbr\u003e\n    У науково-фантастичних оповіданнях «Невидиме світло» і «Містер Сміх» О. Бєляєв майстерно зображає нрави сучасного буржуазного суспільства, викриваючи їх реакційну основу.\u003cbr\u003e\n    Всі ці оповідання — прекрасні зразки творчості чудового майстра радянської наукової фантастики.\u003c/p\u003e\n","source":"/b/548515","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548515/download"},{"title":"Подорож на Місяць","author":"Жуль Верн","category":"научная фантастика","tags":[],"description":"\u003cp\u003eКнига об'єднує два романи «З Землі на Місяць» та «Навколо Місяця» всесвітньовідомого фантаста Ж. Верна. У них, як і в інших науково-фантастичних романах Жюля Верна, виявляється незвичайний дар провидіння цього письменника, який передбачив космічні подорожі, а його космічний корабель передував винаходу справжньої ракети століттям пізніше.\u003c/p\u003e\n","source":"/b/548154","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548154/download"},{"title":"Оповідання","author":"Кір Буличов","category":"научная фантастика","tags":["детская фантастика"],"description":"\u003cp\u003eОповідання Кіра Буличова мають яскраво виражене ліричне й казкове забарвлення. Герої оповідань не наділені якимись надприродними здібностями. Але в які б ситуації вони не потрапляли, космічні або казкові, вони залишаються гарними і добрими людьми. Натхненні високими ідеалами, вони сміливо йдуть на ризик і жертви заради інших людей та обов'язку.\u003c/p\u003e\n","source":"/b/548129","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548129/download"},{"title":"Фантастика Всесвіту. Випуск 2","author":"Вуді Аллен","category":"социальная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eЗбірник містить фантастичні твори, що друкувалися в журналі «Всесвіт» в різні часи.\u003c/p\u003e\n","source":"/b/548743","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548743/download"},{"title":"Фантастика Всесвіту. Випуск 1","author":"Річард Бах","category":"социальная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eЗбірник містить фантастичні твори, що друкувалися в журналі «Всесвіт» в різні часи.\u003c/p\u003e\n","source":"/b/548720","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548720/download"},{"title":"Вкласти душу","author":"Генрі Лайон Олді","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДля великого числа шанувальників письменника Генрі Лайона Олді давно вже не секрет, що це — псевдонім харківського письменницького тандему, Олега Ладиженського і Дмитра Громова, добре відомого серед шанувальників фантастики. Закони жанру дають фантастам пріоритет ставити будь-які філософські питання, аж до апокаліптичних, але зобов’язують убирати це в барвисту й захопливу форму. Метри блискуче використовують переваги й не менш вдало грають сюжетами, образами й стилем.\u003c/p\u003e\n","source":"/b/547783","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547783/download"},{"title":"Об’єкт 21","author":"Віктор Сапарін","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003e…Подія була настільки приголомшлива, що в неї важко було повірити: в повітрі летіла людина. Летіла без будь-якого літального апарата, тримаючи в руках лише невеличку палицю.\u003cbr\u003e\n    Як відбувся цей політ? Що за чудодійна палиця була в руках невідомого? Невже вона підтримувала його в повітрі?\u003cbr\u003e\n    Про це і про інші незвичайні речі розповість читачам оповідання сучасного російського письменника В. С. Сапаріна «Кришталевий серпанок». У книзі вміщені також оповідання «Об’єкт 21», «Нитка Аріадни», «Таємниця кулі з цифрою «сім», «Чарівні черевики». Різноманітні за тематикою, вони захоплюють читача динамічним сюжетом і цікавими науковими передбаченнями.\u003c/p\u003e\n","source":"/b/548539","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/548539/download"},{"title":"Де батько твій, Адаме?","author":"Генрі Лайон Олді","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДля великого числа шанувальників письменника Генрі Лайона Олді давно вже не секрет, що це — псевдонім харківського письменницького тандему, Олега Ладиженського і Дмитра Громова, добре відомого серед шанувальників фантастики. Закони жанру дають фантастам пріоритет ставити будь-які філософські питання, аж до апокаліптичних, але зобов’язують убирати це в барвисту й захопливу форму. Метри блискуче використовують переваги й не менш вдало грають сюжетами, образами й стилем.\u003c/p\u003e\n","source":"/b/547781","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547781/download"},{"title":"Алмазна труба","author":"Іван Єфремов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДо книги увійшли ранні оповідання знаменитого російського письменника Івана Єфремова, присвячені загадкам минулого нашої планети та таємничим явищам природи.\u003c/p\u003e\n","source":"/b/547736","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547736/download"},{"title":"Утрачений світ","author":"Артур Конан Дойль","category":"социальная фантастика","tags":["научная фантастика","приключения: прочее"],"description":"\u003cp\u003eНапруженим пригодницьким сюжетом і водночас неабиякою пізнавальною вартістю вирізняється науково-фантастична повість англійського класика «Утрачений світ» — про відкриття в глибині Південно-Американського континенту окремого плато, де вбереглися доісторичні різновиди тваринного й рослинного світу. Цікава й повчальна також повість «Відкриття Рафлса Гоу», в якій за суто науковою проблемою перетворення металів постають непересічні людські характери.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/547595","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547595/download"},{"title":"Бог Світла","author":"Роджер Желязни","category":"социальная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eВідомий американський письменник-фантаст Роджер ЖЕЛЯЗНИ народився 1937 року. Почав писати з одинадцяти років. Навчаючись у коледжі, одержав свою першу літературну премію. Роман «Троянда для Екклезіаста» (1963) приносить йому літературну славу. Якийсь час Роджер Желязни працює в системі соціального забезпечення, а з 1969 року стає професійним письменником і водночас викладає в університеті. Він автор багатьох новел і кількох десятків романів. Серед них «Безсмертний» (1966), «Бог Світла» (1967, премія Х’юго), «Острів Мертвих» (1967, премія Аполло), «Дев’ять принців Амбера» (1970, серія романів), «Знак Однорога» (1975), «Під владою Хаосу» (1978) та ін.\u003cbr\u003e\n    Роджер Желязни — чудовий стиліст, проза його вишукана, поетична, іноді на грані експериментальної і водночас сповнена іронії та гумору. Особливий інтерес до теми богів та безсмертя привів Желязного, за висловом одного з критиків, на Парнас наукової фантастики.\u003cbr\u003e\n    Дія роману «Бог Світла» відбувається в далекому майбутньому, після загибелі людської цивілізації. Купка перших поселенців на планеті-колонії захопила контроль над досягненнями науки й техніки. Ці люди знайшли шлях до безсмертя, забезпечили собі необмежену владу на планеті й запанували над іншими людьми як боги індуського пантеону — Калі, богиня згуби і смерті; Крішна, бог пристрасті й хтивості, та ін. Однак бунтівний небожитель, Бог Світла (Будда) — повстав проти тоталітарного небесного ладу. Про все це читач дізнається, занурившись у магічний світ індуської культури й міфології, що розкривається засобами наукової фантастики і, переплітаючись з нею, надає сучасного філософського звучання творові та неповторного колориту його художній фактурі.\u003c/p\u003e\n","source":"/b/547598","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547598/download"},{"title":"Злочинця викривають зорі","author":"Г. Л. Фальберг","category":"детективная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eПрофесор Тербовен створює дивовижний апарат, що дозволяє зазирнути в минуле. Для перевірки дії приладу він відправляється в мексіканські ліси, де безслідно зникає…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/547150","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547150/download"},{"title":"Кришталевий край","author":"Дмитро Бузько","category":"научная фантастика","tags":[],"description":"\u003cp\u003e…Молодий вчений Фріц Грубер зробив цінний винахід: він винайшов новий, незвичайний спосіб виготовлення скла. Завдяки цьому винаходу із скла можна було б робити не тільки посуд і шибки для вікон, але й міцні та зручні меблі, різні машини, споруджувати дороги і навіть будинки, чудові скляні міста.\u003cbr\u003e\n    Кришталевий край… Його вже бачив у своїх мріях учений. Але то були тільки мрії. Застосувати винахід на батьківщині, де саме настала страшна економічна криза, виявилося неможливо. Навколо винаходу зав'язуються різні інтриги, виникає гостра боротьба. Крупні капіталісти оголошують вченого психічно хворим і запроторюють його в будинок для божевільних.\u003cbr\u003e\n    Сумний кінець зовсім близько. А все ж вихід знайшовся. Який? Що зробив учений, щоб урятувати своє життя і свій винахід? Як склалася його доля?\u003cbr\u003e\n    Про все це ви довідаєтесь, прочитавши науково-фантастичний роман «Кришталевий край».\u003cbr\u003e\n    Видана вперше в 1935 році, ця книжка одразу завоювала собі широку популярність. Тепер, після тривалої перерви, роман «Кришталевий край» видається вдруге. Незважаючи на те, що книжка написана понад 20 років тому, її й тепер з інтересом прочитають молоді читачі.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/547147","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/547147/download"},{"title":"Аргонавти Всесвіту","author":"Володимир Владко","category":"космическая фантастика","tags":["научная фантастика"],"description":"","source":"/b/546719","domain":"lib.rus.ec","pdf":"http://lib.rus.ec/b/546719/download"},{"title":"Невидимець","author":"Герберт Уеллс","category":"научная фантастика","tags":["детская фантастика","хроноопера","класика фантастики","експерименти над людьми","світова література","захоплюючі пригоди","дитяча класика"],"description":"\u003cp\u003eГерберта Джорджа Веллса на батьківщині шанують як батька наукової фантастики й іноді лагідно кличуть просто Г. Дж. Замолоду Веллс отримав ґрунтовну освіту в галузі природничих наук і здобув два вчені звання з біології. Й отак би він і працював на науковій роботі, якби не захопився літературою. Вже перший роман «Машина часу» приніс авторові славу й назавжди увійшов до золотого фонду світової літератури. Два роки потому Веллс надрукував свого «Невидимця» — і знову поцілив у яблучко: і сьогодні цей твір є одним з найбільш читаних у світі.\u003cbr\u003e\n    Для дітей середнього і старшого шкільного віку.\u003c/p\u003e\n","source":"/b/536743","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/536743/download"},{"title":"20 000 льє під водою","author":"Жуль Верн","category":"научная фантастика","tags":["морские приключения"],"description":"\u003cp\u003eМабуть, чимало вчених і винахідників обрали професію, начитавшись у дитинстві Жуля Верна, адже дитяче бажання стати такими сміливими та розумними, як і герої Жуля Верна, залишилося у багатьох на все життя. В одному з найпопулярніших своїх романів письменник яскраво змальовує розмаїття підводного світу. Він мріє про апарат, у якому люди зможуть занурюватися у морські глибини. Майже все, описане геніальним письменником, вже стало реальністю, але його творами, безсумнівно, захоплюватимуться ще багато поколінь.\u003cbr\u003e\n    Для дітей середнього шкільного віку.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Переказ Л. Кузнєцової\u003cbr\u003e\n    Ілюстрації Володимир Котляров\u003c/p\u003e\n","source":"/b/536753","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/536753/download"},{"title":"Година Бика","author":"Іван Єфремов","category":"научная фантастика","tags":[],"description":"","source":"/b/543648","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/543648/download"},{"title":"Плавучий острiв","author":"Жуль Верн","category":"научная фантастика","tags":[],"description":"\u003cp\u003eТвір Жюля Верна «Плавучий острів», майже невідомий нашим юним читачам, уперше виходить українською мовою. Як і уславлені романи «Діти капітана Гранта», «Подорож до центру Землі», «Таємничий острів», цей твір поєднує розповідь про мандрівки з темою науково-технічного прогресу. Стежачи за плавбою острова, читач знайомиться з природою островів Тихого океану, з життям тубільців, з історією географічних відкриттів Західної півкулі.\u003cbr\u003e\n    Книга Жюля Верна, пройнята глибокою людяністю, захоплює читача напруженням дії, зображенням цікавих пригод і страшних небезпек, майстерними картинами боротьби стихій, величної і грізної природи.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    И (ФР)\u003cbr\u003e\n    В 35\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Ілюстрував\u003cbr\u003e\n    МИХАЙЛО ШТАЄРМАН\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Перекладено з видання:\u003cbr\u003e\n    Jules Verne, S’ile а Helice.\u003cbr\u003e\n    Paris, 1896.\u003c/p\u003e\n","source":"/b/543441","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/543441/download"},{"title":"Понеділок починається в суботу","author":"Аркадій та Борис Стругацькі","category":"научная фантастика","tags":[],"description":"","source":"/b/534388","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/534388/download"},{"title":"Подорож до двовимірників","author":"Володар Петрович Лишевський","category":"научная фантастика","tags":[],"description":"","source":"/b/532253","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/532253/download"},{"title":"Аргонавти Всесвіту","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"","source":"/b/516053","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/516053/download"},{"title":"Азіатський аероліт","author":"Иван Дмитриевич Ковтун","category":"научная фантастика","tags":[],"description":"","source":"/b/526573","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/526573/download"},{"title":"Початок жаху","author":"Валерiй Олександрович Шевчук","category":"научная фантастика","tags":["современная проза"],"description":"\u003cp\u003eПовість найвидатнішого сучасного українського майстра прози з пригодницько-фантастичною фабулою (так званий мислительний детективи) — жанр, більше опрацьований у літературі західно-європейській, аніж в українській.\u003cbr\u003e\n    Повість було інсценізовано й поставлено в театрах Києва та Львова.\u003c/p\u003e\n","source":"/b/512706","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/512706/download"},{"title":"В небі — Земля!","author":"Василь Бережний","category":"научная фантастика","tags":[],"description":"\u003cp\u003eРадянський космічний корабель летить на Місяць. Група космонавтів під керівництвом досвідченого вченого знаходить там багато пам’яток давньої загиблої культури. Про численні хвилюючі пригоди на Місяці яскраво розповідається в повісті «У зоряні світи».\u003cbr\u003e\n    Це — майже повністю перероблений варіант повісті «В зоряні світи», яка виходила в 1956 та 1958 роках, де є нові сюжетні ходи й навіть нові персонажі!\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    З далекої космічної мандрівки повертаються космонавти. Зазнавши тяжких випробувань, вони потрапляють на Голубу планету. Нове життя відкривається перед ними. Такий зміст другої повісті — «Голуба планета».\u003c/p\u003e\n","source":"/b/511635","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/511635/download"},{"title":"Господар","author":"Галина Василівна Пагутяк","category":"научная фантастика","tags":[],"description":"\u003cp\u003eФантастичний роман української радянської письменниці, яка живе і працює на Львівщині, піднімає складні моральні і соціальні проблеми. Через незвичний сюжет автор показує зіткнення добра і зла, правди і кривди, любові і ненависті.\u003c/p\u003e\n","source":"/b/503292","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/503292/download"},{"title":"Волны. Сэнп","author":"Алла Марковская","category":"научная фантастика","tags":[],"description":"\u003cp\u003eБурак Віра 11 сентября 2012.\u003cbr\u003e\n    «Планета Сенп» — захоплюючий фантастичний роман письменниці Алли Марковськоï. У космічному просторі існує безліч планет, які заселяють різноманітні форми життя. Авторка майстерно описує елементи життя і побуту, історичні факти та ієрархічну систему суспільства. При чому літературний світ твору сприймається читачем не як фантазія, а як альтернативна версія світобудови, у якій «наше сьогодення» знаходиться на примітивному рівні розвитку. Центральним персонажем роману є представник древньоï раси Волнів — воєначальний безсмертних — Гел. Основна сюжетна лінія — криза стосунків у сім'ï Гела, яка розгортається на фоні суспільних проблем і ускладнюється помилками минулого. Подіï розгортаються на віддаленій планеті Сенп, куди часто потрапляли ті хто пережив корабельну аварію чи напад космічних піратів. Внаслідок цього, на планеті утворилося своєрідне суспільство. Саме на Сенп потрапляє Гел зі своïм сином Айре та молодий безсмертний Керфі, який волею-неволею подорожував разом з ними і з часом став ïм хорошим другом. На шляху до корабля, який є єдиним засобом порятунку, мандрівники подорожують від осередку «печерних людей» до жителів «середньовічного суспільства» і далі до «епохи Відродження», які одночасно існують у цьому забутому далекому світі. Вони потрапляють у різні пригоди і виплутуються із них. У світі древньоï магіï, різних істот, вампірів та перевертнів живуть і звичайні люди, до тварин тут ставляться з особливою повагою, окремі з них наділені людським розумом та норовом. Представлено багато інших персонажів, зі своєрідними характерами і кожен з них має добре прописаний, довершений психологічний образ. Впродовж усього твору можна простежити розвиток і моральне зростання головних героïв. Цікавим є те, що поряд з технологіями міжгалактичного світу люди, які потрапили на Сенп живуть у таких формах суспільства, як первісна община і Середньовіччя. При чому рівень життя людей у них повністю відповідає представленим епохам. В авторському світі оригінальна, нова для читача географія, історія, фауна та флора. Талановито в деталях описані ремесла, традиціï та технологіï, якими володіють персонажі. Авторка створила чудовий світ пригод, оповитий добрим влучним гумором, наповнений тонким психологізмом та інтригою фантастичноï реальності. Бажаю всім читачам отримати таку ж масу позитивних вражень і солодкого задоволення від прочитання цього чудового роману.\u003c/p\u003e\n","source":"/b/490572","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/490572/download"},{"title":"Аргонавти Всесвіту. Нащадки скіфів","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eПерша радянська космічна експедиція на Венеру. Трьом відважним космонавтам доведеться подолати всілякі перешкоди на шляху до планети, зіткнутися з невідомим життям на самій Венері… і вчотирьох повернутися на Землю.\u003cbr\u003e\n    До збірки також увійшов роман Володимира Владка «Нащадки скіфів».\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/499202","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/499202/download"},{"title":"Кінець світу. Том 1. До…","author":"Василь Базів","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВасиль Базів — автор роману «Хрест», що вийшов друком у видавництві «Фоліо» 2011 року, знаний в Україні політик, дипломат, вчений, письменник. Має найвищий дипломатичний ранг Надзвичайного і Повноважного посла. Професор глобалістики Міжнародного університету «Україна».\u003cbr\u003e\n    «Кінець світу. До і після…» — космологічно–техногенне розслідування у двох томах, у якому автор подає унікальну версію покликання людства та його галактичної долі, викладену в календарі майя. Перший том «Кінець світу. До…» — це несподіваний і захоплюючий погляд на походження земного життя, на матрицю численних цивілізацій гомо сапіенс, на видимий і невидимий світ на Землі впродовж останніх сотень тисячоліть, відколи владарює планетою богоподібна істота — її Величність Людина.\u003cbr\u003e\n    Відправною точкою другого тому «Кінець світу. Після…», що вийде друком упродовж 2012 року, є твердження майя, що ми, нинішні земляни, — це п’ятий комплект людства після попередніх чотирьох, знищених у результаті глобальних катастроф. Але чи буде останнім наш п’ятий склад людства, який має проіснувати 1 872 000 днів, з яких 21.12.2012 — останній?..\u003c/p\u003e\n","source":"/b/498504","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498504/download"},{"title":"Кінець світу. Том 2. Пiсля…","author":"Василь Базів","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВасиль Базів — автор роману «Хрест», що вийшов друком у видавництві «Фоліо» у 2011 році і готується до видання у Лондоні англійською мовою, — знаний в Україні та за її межами політик, дипломат, вчений, письменник, візіонер. Має найвищий дипломатичний ранг Надзвичайного і Повноважного посла. Професор Міжнародного університету «Україна».\u003cbr\u003e\n    «Кінець світу. До і після...» — сага про космологічну долю людства у двох томах, у якій автор подає власну унікальну версію покликання Людини. Перший том, що вийшов на початку 2012 року, містить фундаментальне дослідження створення світу і людства, пропонує ексклюзивну матрицю численних земних цивілізацій.\u003cbr\u003e\n    У другому томі, що виходить напередодні «кінця світу» за «Календарем майя», автор у процесі освоєння цього феноменального вчення галактичних блукальців безпосередньо на їхній батьківщині на півострові Юкатан, на основі аналізу вершинних досягнень сучасної науки, а також у царині власних креативних візій, приходить до висновку, що «кінець світу» — це Кінець епохи здичавілого роду гомо сапіенс і Початок на планеті Земля постлюдства, поіменованого люденами. Те, що вершиться на нашому віку, за значимістю дорівнює народженню життя на Землі і створенню Креатором Людини.\u003c/p\u003e\n","source":"/b/498511","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/498511/download"},{"title":"Поза часом i простором","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"","source":"/b/6233","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/6233/download"},{"title":"Шляхи титанiв","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДалеке майбутнє. Космічна Рада вчених — керівний центр чотирьох планетних систем — обговорює проект технічної революції — передачі наукового мислення квантовим машинам. Більшість вчених виступає проти реакційного проекту. Суперечка припиняється в зв’язку з прильотом космічної ракети невідомого походження.\u003cbr\u003e\n    З’ясовується, що це корабель, який десять тисяч років тому покинув Землю. Жодної живої душі нема в каютах. Тільки біля командирського пульта — труп космонавта.\u003cbr\u003e\n    Завдяки магнітним записам, що збереглися на кораблі, вдається дізнатися про таємницю наукової експедиції в іншу галактику, де космонавти зазнали неймовірних пригод.\u003cbr\u003e\n    Прочитавши роман Олеся Бердника «Шляхи титанів», читач до кінця дізнається, що сталося з вченими-сміливцями, людьми XXI сторіччя, які побували в антисвіті, в царстві машин, і, нарешті, повертаються на землю далекого майбутнього, де люди вже досягли безсмертя…\u003c/p\u003e\n","source":"/b/474262","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/474262/download"},{"title":"Двiйники Стьопи Лознiкова","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eРассказ Владимира Владко «Двойники Степы Лозникова» (Двійники Стьопи Лознікова, 1963) начинается с того, что межпланетный корабль из далекой чуждой нам галактики прибывает на Землю с не совсем мирной миссией – разведать и подготовить этот мир к широкомасштабной экспансии. Экипаж корабля состоял из осьминогоподобных организмов, которые могли удивительно трансформировать свое тело, что очень пригодилось для их миссии. Приземлившись в окрестностях маленького сибирского селения Грозного и взяв в качестве образца работавшего здесь молодого сотрудника из геолого-разведочной партии Степу Лозникова, «осьминоги» трансформировали по его образу и подобию отряд копий, которые отправились в селение на разведку...\u003c/p\u003e\n","source":"/b/59544","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/59544/download"},{"title":"Біла сукня Попелюшки","author":"Кір Буличов","category":"научная фантастика","tags":[],"description":"","source":"/b/477712","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/477712/download"},{"title":"Пастка","author":"Володимир Наумович Михановський","category":"научная фантастика","tags":[],"description":"\u003cp\u003eГрізний космос. Холодне мерехтіння далеких світів. Ще недавно Всесвіт здавався неприступним. Але сьогодні вже будять громами світанкову тишу ракети, штурмуючи космічні висоти.\u003cbr\u003e\n        Та думка фантастів лине далі, в майбутнє, коли зореплавство стане звичним і буденним.\u003cbr\u003e\n        Друже, прочитавши ці оповідання, ти переживеш разом із зоряними капітанами небезпечні пригоди в глибинах Всесвіту, відчуєш романтику наукових пошуків і відкриттів.\u003c/p\u003e\n","source":"/b/142425","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/142425/download"},{"title":"За чарівною квіткою","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":["детские приключения"],"description":"\u003cp\u003e«Хто пройде шлях, указаний на плані, той добереться до печери, в якій схований заповіт…»\u003cbr\u003e\n— Який заповіт? — здивувалася Юлька.\u003cbr\u003e\n— Не заважай! — гримнув Вася. — Слухайте далі… заповіт… заповіт… Ага! Ось далі… «Заповіт відкриє тому, хто його знайде, таємницю великих скарбів…»\u003cbr\u003e\nНеймовірних пригод довелося зажити допитливим шукачам, щоб розкрити таємницю прадавньої легенди.\u003c/p\u003e\n","source":"/b/365731","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/365731/download"},{"title":"Поразка генерала Древора","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eИдет полномасштабная война между Советским Союзом и капиталистическими государствами Европы. Командующий Первой Армией Соединенных Государств Европы, генерал Древор готовится бросить на прорыв новые усовершенствованные \"прыгающие\" танки. Однако, в день начала операции наблюдатели обнаруживают, что все позиции Красной Армии исчезли...\u003c/p\u003e\n","source":"/b/467136","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/467136/download"},{"title":"Ярославна","author":"Любовь Михайловна Коваленко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eПрофесор Лавров - медик, біолог, хімік - разом із своїм учнем задумали спробувати оживити клітини тіла давно померлої людини. Роздобули старовинну труну з мумією. Але коли розкрили її, то побачили в пій не зсохлу мумію, а незвичайної краси дівчину, яка, здавалося, тільки-но заснула. Вченим удалося розбудити її... \u003cbr\u003e\n   Про подальшу долю оживленої дівчини читач дізнається з оповідання \"Ярославна”. \u003cbr\u003e\n   В інших оповіданнях цієї збірки йдеться про цікаві, незвичайні пригоди молодих героїв - наших сучасників, про їх самовіддану боротьбу за щастя людини, за прекрасне майбутнє.\u003c/p\u003e\n","source":"/b/454801","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/454801/download"},{"title":"Бот","author":"Максим Іванович Кідрук","category":"научная фантастика","tags":["триллер"],"description":"\u003cp\u003eМаксим, анонсуючи свого «Бота», прочитав справжню лекцію про те, що таке технотрилер. Захоплено розповідав про цей гібридний жанр, у якому переплетена наукова фантастика, трилер і ще купа всього. У таких книжках можна знайти детальні описи наукових дослідів, технічні новинки, отож подібні романи люблять ті, хто цікавиться не лише художньою, а й дослідницькою літературою. У схожій стилістиці писав Майкл Крайтон, тож знаменитий «Парк юрського періоду» — теж технотрилер. У цьому жанрі прославились Том Кленсі і Ден Браун (два перші його романи є стовідсотковими технотрилерами).\u003cbr\u003e\n    Сьогодні Максим Кідрук прагне стати першим українським письменником, що спеціалізується на модному жанрі, презентуючи «Бот» як перший вітчизняний технотрилер. Думаю, варто допомогти нашому технофантасту: для початку купити і прочитати його новий роман!..\u003c/p\u003e\n","source":"/b/454826","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/454826/download"},{"title":"Ярославна","author":"Любовь Михайловна Коваленко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eПрофесор Лавров - медик, біолог, хімік - разом із своїм учнем задумали спробувати оживити клітини тіла давно померлої людини. Роздобули старовинну труну з мумією. Але коли розкрили її, то побачили в пій не зсохлу мумію, а незвичайної краси дівчину, яка, здавалося, тільки-но заснула. Вченим удалося розбудити її... \u003cbr\u003e\nПро подальшу долю оживленої дівчини читач дізнається з оповідання \"Ярославна”. \u003cbr\u003e\nВ інших оповіданнях цієї збірки йдеться про цікаві, незвичайні пригоди молодих героїв - наших сучасників, про їх самовіддану боротьбу за щастя людини, за прекрасне майбутнє.\u003c/p\u003e\n","source":"/b/454818","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/454818/download"},{"title":"Форміка","author":"Андрій Всеволодович Дмитрук","category":"научная фантастика","tags":["рассказ"],"description":"","source":"/b/432591","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/432591/download"},{"title":"Законсервована планета","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"","source":"/b/6240","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/6240/download"},{"title":"У підводних печерах","author":"Ігор Росоховатський","category":"научная фантастика","tags":["детская фантастика"],"description":"\u003cp\u003eНауково-дослідне судно заходить у бухту. Ученим належить розгадати таємницю загибелі аквалангістів, що раніше провадили тут обстеження, та масового загину риби. З судна спускають батискаф… Про те, як було розгадано таємницю бухти, розповідається в гостросюжетній повісті «У підводних печерах».\u003cbr\u003e\n    У збірнику також вміщено фантастичні оповідання: «Ціна золота», «Таємниця професора Кондайга», «Море вирує в нас», «Пірат».\u003cbr\u003e\n    Для середнього шкільного віку.\u003cbr\u003e\u003cbr\u003e\n    Художник ГЕОРГІЙ ЗУБКОВСЬКИЙ\u003c/p\u003e\n","source":"/b/451084","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/451084/download"},{"title":"Капiтани космосу","author":"Кость Лемешев","category":"космическая фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eПоліт у космос вчора був фантастикою. А сьогодні весь світ знає імена Юрія Гагаріна, Валентини Терешкової-Ніколаєвої та їх космічних братів, які відкрили ворота всесвіту. Тепер на черзі Місяць, а згодом — Марс, Венера.\u003cbr\u003e\n    Про політ на планету за межі Сонячної системи, про цікаві пригоди, які трапилися з капітанами космосу в польоті, розповідається в цій гостросюжетній повісті. Молодому читачеві цієї повісті буде про що помріяти, так би мовити, небезпредметно, а про те майбутнє, яке колись справді настане.\u003cbr\u003e\u003cstrong\u003eАннотация издательства\u003c/strong\u003e\u003c/p\u003e\n","source":"/b/450890","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/450890/download"},{"title":"Коротке замикання","author":"Ростислав Мусієнко","category":"научная фантастика","tags":[],"description":"","source":"/b/448928","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/448928/download"},{"title":"Зруйновані зорі","author":"Олег Євгенович Авраменко","category":"научная фантастика","tags":[],"description":"","source":"/b/447628","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/447628/download"},{"title":"Жменя вічності","author":"Олег Євгенович Авраменко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВічність належить нам. І кожен візьме собі стільки, скільки вміститься у жменях. Тільки не розсипте, бо свого часу Бог неуважно розчепірив пальці — і от тепер на небі стільки зірок, що не порахувати навіть нашим нащадкам.\u003cbr\u003e\n    Випадкова зустріч приводить головного героя у табір заколотників. Режим інопланетних загарбників, який, здавалося, житиме вічно, раптом починає тріщати по швах... Та навіть сили добра, що мають урешті-решт перемогти, виявляються не такими вже й добрими. А сили зла — не такими вже й злими. Інакше кажучи, все, як у нашому житті. Бо це книжка про нас із вами. І до дідька космольоти та просторові переходи.\u003cbr\u003e\n    Адже Вічність насправді у наших руках. Просто у жменях.\u003c/p\u003e\n","source":"/b/447627","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/447627/download"},{"title":"Прекрасні катастрофи","author":"Юрій Смолич","category":"ужасы","tags":["научная фантастика"],"description":"\u003cp\u003eПеребуваючи у справах в Німеччині, українка Юлія Сахно відряджена Берлінською академією до Румунії, щоб вивчити передовий досвід доктора Гальванеску у царині сільського господарства.\u003cbr\u003e\n    Дорогою з’ясувалося, що серед навколишніх селян маєток Гальванеску користується лихою славою. Та й сам доктор, як згодом виявилося, досліджує зовсім не сільськогосподарські проблеми, а проводить злочинні експерименти над людьми.\u003cbr\u003e\n    Юлія Сахно вступає в нерівну боротьбу зі злим генієм…\u003c/p\u003e\n","source":"/b/414051","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/414051/download"},{"title":"Мігрант","author":"Марина та Сергій Дяченки","category":"научная фантастика","tags":[],"description":"\u003cp\u003eАндрій Строганов раптом опиняється на іншій планеті — він мігрував з Землі. Два останні роки його життя вилучено в якості сплати за візу, тому Андрій не пам’ятає, чому вирішив поїхати. Що сталось на Землі, і чи є вороття? Тим часом на затишний світ Раа, в який потрапив Андрій, наповзає тінь…\u003c/p\u003e\n","source":"/b/393876","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/393876/download"},{"title":"Усі гріхи світу","author":"Айзек Азімов","category":"научная фантастика","tags":[],"description":"","source":"/b/401428","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/401428/download"},{"title":"А якщо…","author":"Айзек Азімов","category":"научная фантастика","tags":[],"description":"","source":"/b/401429","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/401429/download"},{"title":"День мисливців","author":"Айзек Азімов","category":"научная фантастика","tags":[],"description":"","source":"/b/401423","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/401423/download"},{"title":"Країна блакитних орхідей","author":"Мирослав Дмитриевич Капий","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЦя повість — перший в українській літературі опис космічного польоту, — так вважає американський вчений Волтер Смирнів у «Journal of Ukrainian Studies» (2002, № 1–2). Вийшла у світ повість “Країна блакитних орхідей” у 1932р. Отже, працював автор над нею десь у 1929–1930 роках. Що то за часи були? Післяверсальська Європа, здавалося, утвердилась надовго. У ній знайшли своє державне існування майже всі народи. За невеликим винятком. Приміром, не існувало держави Україна… … І от саме тоді провінційний, мало ким знаний учитель пише фантастичну повість. Вона дуже відрізнялася від творів Жюля Верна чи Герберта Уелса. Тих цікавили фантазії на тему майбутнього науки, техніки. М.Капія боліло інше: майбутнє його Батьківщини, офіційно не існуючої на карті Європи, народу, позбавленого природного права на існування.\u003c/p\u003e\n","source":"/b/397550","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397550/download"},{"title":"Зустріч з тайфуном","author":"Борис Васильевич Зубков","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДалеко в океані зароджується тайфун. Спочатку це легесенький вітерець. Але щохвилини він посилюється і нарешті перетворюється на руїнницький ураган. Коли тайфун налітає на узбережжя — гинуть тисячі людей, падають будівлі… Чи можна боротися з цим лихом? Вчені світу віднайшли спосіб, як керувати погодою, як знищити в зародку страшний ураган. Для цього треба… А втім, що саме “треба”, ви дізнаєтесь, коли прочитаєте одне з оповідань збірки.\u003cbr\u003e\n    В ній розповідається про боротьбу людини із злом, про сміливі пошуки вчених.\u003c/p\u003e\n","source":"/b/396774","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/396774/download"},{"title":"І стіни пахнуть сонцем","author":"Ігор Акімов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗМІСТ:\u003cbr\u003e\n    І стіни пахнуть сонцем\u003cbr\u003e\n    Завітайте в відеон\u003cbr\u003e\n    Треба йти\u003c/p\u003e\n","source":"/b/397280","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/397280/download"},{"title":"Камiнь з планети Тау","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eОдин из героев рассказа Владимира Владко «Камень с планеты Тау» (Камінь з планети Тау, 1963), ученый из кибернетического института Академии наук Андрей Дашевский рассказал товарищу о новой построенной ими вычислительной машине, а также о том, что эта их ЭВМ смогла даже расшифровать… инопланетное послание. Оказывается, некоторое время назад на берегу закарпатской речушки Джулянки был найден необычный камень, который отличался тем, что имел очень большой вес, необычайную твердость, да к тому же на его поверхности при сильном увеличении можно было рассмотреть неведомые знаки.\u003c/p\u003e\n","source":"/b/59546","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/605441/download"},{"title":"Право наказу","author":"Виталий Сергеевич Забирко","category":"научная фантастика","tags":[],"description":"","source":"/b/387175","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/387175/download"},{"title":"Теплий сніг","author":"Виталий Сергеевич Забирко","category":"научная фантастика","tags":[],"description":"","source":"/b/387181","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/387181/download"},{"title":"Подорож у невідоме","author":"Юрій Забєлло","category":"научная фантастика","tags":[],"description":"","source":"/b/387182","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/387182/download"},{"title":"Пейзажний живопис Полосіна","author":"Виталий Сергеевич Забирко","category":"научная фантастика","tags":[],"description":"","source":"/b/387178","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/387178/download"},{"title":"Чудо в чемодані","author":"Виталий Сергеевич Забирко","category":"научная фантастика","tags":[],"description":"","source":"/b/387180","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/387180/download"},{"title":"Серце Всесвіту","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ Чорне море падає ракета, запущена рік тому радянськими вченими до Сатурна. Біля неї знаходять дивний сфероїд. Вченим пощастило розшифрувати неземні письмена. Це — заклик про допомогу. Радянські вчені, не задумуючись, летять до Сатурна. Солідарність і дружба — основа нашого життя. Неймовірні пригоди хоробрих космонавтів складають захоплюючий сюжет повісті «Серце Всесвіту». В іншій повісті «Катастрофа» розповідається про трагічну загибель четвертої планети нашої системи, яка колись існувала між Марсом і Юпітером.\u003c/p\u003e\n","source":"/b/196571","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/196571/download"},{"title":"Сторожовий пес","author":"Виталий Сергеевич Забирко","category":"научная фантастика","tags":[],"description":"","source":"/b/387177","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/387177/download"},{"title":"Шукайте Йоахіма Кунца","author":"Юрій Цвєтков","category":"научная фантастика","tags":[],"description":"","source":"/b/382036","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/382036/download"},{"title":"Зорі в твоїх долонях","author":"Олег Євгенович Авраменко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВiчнiсть належить нам. I кожен вiзьме собi стiльки, скiльки вмiститься у жменях. Тiльки не розсипте, бо свого часу Бог неуважно розчепiрив пальцi — i от тепер на небi стiльки зiрок, що не порахувати навiть нашим нащадкам.\u003cbr\u003e\n    Випадкова зустрiч приводить головного героя у табiр заколотникiв. Режим iнопланетних загарбникiв, який, здавалося, житиме вiчно, раптом починає трiщати по швах... Та навiть сили добра, що мають урештi-решт перемогти, виявляються не такими вже й добрими. А сили зла — не такими вже й злими. Iнакше кажучи, все, як у нашому життi. Бо це книжка про нас iз вами. I до дiдька космольоти та просторовi переходи.\u003cbr\u003e\n    Адже Вiчнiсть насправдi у наших руках. Просто у жменях.\u003c/p\u003e\n","source":"/b/366952","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/366952/download"},{"title":"Людина без серця","author":"Юрій Бедзик","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eПро авантюриста Петера Стара, що хотів підкорити собі світ.\u003c/p\u003e\n","source":"/b/366913","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/366913/download"},{"title":"Стріла Всесвіту","author":"Вадим Евентов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eГерои этой книги попадают в самые удивительные и невероятные ситуации, которыми так богата жизнь Вселенной, изображенная писателями-фантастами. Космические путешествия, контакты с внеземными цивилизациями, диковинные формы жизни на других планетах, загадочные феномены природы и прекрасная реальность нашего дня — вот темы рассказов, которые вошли в настоящий сборник.\u003c/p\u003e\n","source":"/b/168183","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/168183/download"},{"title":"Діти Безмежжя","author":"Олесь Павлович Бердник","category":"фэнтези","tags":["научная фантастика"],"description":"\u003cp\u003e«Діти Безмежжя» — це повість, написана О. Бердником у 1959–1964 рр. Твір — це мрія про грядущу Людину, яка стане правдивою дитиною Безміру, про творчі можливості Людини майбутнього, згармонізованого світу. Це гімн нашим нащадкам, які, здолавши привидів страху, жорстокості та ненависті, стануть новими Титанами, щоб творити нову Землю.\u003c/p\u003e\n","source":"/b/365079","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/365079/download"},{"title":"Ковчег Всесвіту","author":"Микола Данилович Руденко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНа початку третього тисячоліття нашої ери до сусідньої планетної системи з орбіти Землі стартує Космічна Академія Наук. За корабель їй служить астероїд, у надрах якого створено атмосферу, близьку до земної. Це і є Ковчег Всесвіту, що несе генофонд нашої планети у Космос. Звідси й назва гостросюжетного футурологічного роману Миколи Руденка.\u003cbr\u003e\n    З передмови до нашого видання читач дізнається про складний життєвий і творчий шлях автора — громадянина, поета, публіциста, непримиренного борця за права і свободи людини. Пройшовши через тюрми, заслання, вимушену еміграцію, Микола Руденко залишився вірним сином свого народу і, повернувшись на Батьківщину, продовжує плідно творити. Письменник здобув заслужене визнання. 1993 року він став лауреатом Державної премії України імені Т. Шевченка.\u003c/p\u003e\n","source":"/b/364612","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/364612/download"},{"title":"Оповідання про славне Військо Запорізьке низове","author":"Адріан Феофанович Кащенко","category":"научная фантастика","tags":[],"description":"\u003cp\u003e\"Не до ладу було б розпочинати оповiдання про запорожцiв, не згадавши, бодай коротенько, часи давнього життя України, бо козаки були дiтьми українського народу й завжди дбали про рiдний край, захищали його вiд ворогiв та обстоювали свої права й волю.\u003cbr\u003e\nВсi землi понад великими рiчками - Днiпром, Бугом, Днiстром та Сяном - з давнiх-давен залюднювали схiднослов'янськi племена. Вони жили окремими громадами, й ними правили вiльнi ради громадян, що обирали собi на вiчах князiв.\"\u003c/p\u003e\n","source":"/b/364148","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/364148/download"},{"title":"Таємниця астероїдів","author":"Ян Байла","category":"космическая фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eТвори словацького письменника Яна Вайли здобули заслужене визнання на його батьківщині і за кордоном.\u003cbr\u003e\n    У повісті «Таємниця астероїдів» автор розповідає про невідомий космічний корабель, який виявили на дні Північного Льодовитого океану.\u003cbr\u003e\n    Знайдений на кораблі щоденник та кіноплівки допомагають ученим розкрити ряд таємниць, а серед них і таємницю виникнення астероїдів, що були колись планетою Сонячної системи.\u003cbr\u003e\n    Пильність радянських людей, які перешкоджають американській розвідці заволодіти небезпечними для людства секретами, — одна з сюжетних ліній твору.\u003cbr\u003e\n    Переклад здійснено за виданням: Jan Bajla, Tajomstvo asteroidov. Bratislava. Mlade leta, 1961.\u003c/p\u003e\n","source":"/b/363508","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/363508/download"},{"title":"Межовий лицар","author":"Джордж Мартін","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВід перекладача.\u003cbr\u003e\n    Цей переклад носить некомерційний характер. На жаль, на даний момент не існує перекладів на українську мову як основного циклу Джорджа Мартіна — «Пісні льоду та полум’я», так і циклу повістей «Історії Данка та Егга». Таким чином, переклад «Межового лицаря» є своєрідною першою ластівкою на цій ниві. Хочеться вірити, не останньою. Кілька уточнюючих моментів стосовно перекладу.\u003cbr\u003e\n    Правила оформлення текстів в українській та американській англійській дещо різняться, зокрема мова йде про подання прямої мови та діалогів. Я пішов по легшому для себе шляху, залишивши американське оформлення в українському тексті (відсутність тире при діалогах, використання англійських лапок, інший порядок розділових знаків тощо). Я знайомий з російськими перекладами Мартіна з традиційним для нас оформленням текстів, і повинен сказати що в даному випадку авторське оформлення тексту мені сподобалось більше, нехай воно і йде врозріз із нормами нашого правопису.\u003cbr\u003e\n    На жаль повністю автентичним текст зробити не вдалось. Оригінальний текст я бачив в звичайному текстовому форматі (txt), а Мартін дуже активно використовує курсив: для виділення частин думок персонажів, для певних назв, для виділення окремих слів і так далі. Очевидно, що формат txt не передав цей курсив. Залишив без курсиву свій переклад і я. Щодо перекладу назв та імен. Імена та прізвища людей, безумовно, не перекладались (наприклад, прізвище лицаря Hightower було перекладено як Хайтауер, а не Високобашний). Прізвиська перекладались завжди (наприклад, Grey Lion — Сивий Лев). А от з географічними назвами ситуація найскладніша. Деякі речі можна і треба перекладати: Cape of Wrath став мисом Гніву, наприклад. Інші не перекладаються: Lannisport — Ланніспорт. Але часто виникають такі ситуації, коли рішення про переклад лежить виключно на совісті перекладача. З однієї сторони, ти прагнеш якомога глибше занурити читача в світ книг, і тому все-таки перекладаєш Duskendale як Сутінковий Діл, а не Даскендейл. З іншої, деякі назви перекласти просто не піднімається рука і тому Highgarden залишається Хайгарденом, а не Високим Садом.\u003cbr\u003e\n    Тепер перейдемо до певних специфічних термінів. Відповідників словам destrier, courser, palfrey (це різні види коней, які використовувались лицарями в середньовічній Європі) та chamfron і crinet (елементи барда — броні для коней) в українській мові я не знайшов. Можна було б викручуватись, пишучи «бойовий кінь» чи «захист для шиї». Але на мій смак, це б значно збіднило текст. Ось чому я зупинився на іншому рішенні — в тексті ви зустрінете такі слова «іншомовного походження» як дестріер, корсер, полфрі, чемфрон та крінет. Окремо згадаю вигаданий Мартіном термін «lobstered steel». Ясно, що автор зображує броню, яка по свому вигляду нагадує тіло лобстера. Щоб не писати довге пояснення в тексті, я обмежився простим «лобстерна броня».\u003cbr\u003e\n    Ну і традиційне питання ти/ви при перекладі англійського you. Я притримуюсь думки, що Данк з Еггом спілкуються саме на «ти», за виключенням, коли молодий сквайр додає частинку «сір», в цьому випадку я застосовую займенник «ви». Бажаю приємного читання!\u003cbr\u003e\n    Гудима Андрій\u003cbr\u003eandrewhv.mailbox@gmail.com\u003cbr\u003e\n    1998\u003c/p\u003e\n","source":"/b/352928","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/352928/download"},{"title":"Аргонавти Всесвіту","author":"Володимир Владко","category":"космическая фантастика","tags":["научная фантастика"],"description":"\u003cp\u003eНауково-фантастичний роман розповідає про незвичайні пригоди астронавтів, які здійснили подорож на загадкову планету Венеру.\u003c/p\u003e\n","source":"/b/357613","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/357613/download"},{"title":"Оповідання","author":"Сін’їті Хосі","category":"научная фантастика","tags":[],"description":"\u003cp\u003eСін’їті Хосі. Народився в Токіо. В 1948 році закінчив агроекономічний факультет Токійського імператорського університету. Батько — вчений-хімік, фундатор фармацевтичної фірми. Хосі успадкував президентське крісло батька, але не зміг успішно керувати компанією і вона збанкрутіла. В 1951 році він опублікував у комерційному журналі «Хосекі» оповідання «Секисутора», яке одразу викликало зацікавленість серед читачів. Після написання ще ряду блискучих оповідань Хосі вирішив зосередитись на літературі.\u003cbr\u003e\n    В 1963 році в Японії виник Клуб японських письменників-фантастів, і Хосі став його першим президентом (1976—1977). В 1968 році він отримав премію Клубу японських письменників детективного жанру за твір «Скажений банк», а у 1998 — спеціальний приз в рамках конкурсу «Гран-прі японської наукової фантастики». Хосі написав понад тисячу творів, які увійшли в 20 томів, і став одним з найвідоміших письменників-фантастів Японії. Його оповідання друкувалися у «Всесвіті» в 1982, 1987, 1988, 1989, 1992, 2007 р.\u003cbr\u003e\n    Помер 30 грудня 1997 року\u003c/p\u003e\n","source":"/b/351050","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/351050/download"},{"title":"995-й святий","author":"Юрій Цвєтков","category":"научная фантастика","tags":[],"description":"","source":"/b/382034","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/382034/download"},{"title":"Люлька містера Крайфорда","author":"Юрій Цвєтков","category":"научная фантастика","tags":[],"description":"","source":"/b/382035","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/382035/download"},{"title":"Сплячий красень","author":"Артур Чарльз Кларк","category":"научная фантастика","tags":[],"description":"","source":"/b/328327","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/328327/download"},{"title":"Прелюдія","author":"Зденек Вольный","category":"научная фантастика","tags":[],"description":"","source":"/b/312111","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/312111/download"},{"title":"Аргонавти Всесвіту","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНауково-фантастичний роман Володимира Владна розповідає про незвичайні пригоди космонавтів, які здійснили подорож на загадкову планету Венеру.\u003cbr\u003e\n    Написаний ще 1935 року, роман був улюбленою книжкою багатьох поколінь юних читачів. Він витримав кілька видань. Письменник постійно працював над ним, щоразу враховуючи новітні досягнення науки… Значно перероблений, роман вийшов у 1958 році.\u003cbr\u003e\n    Відтоді минуло чимало літ. А життя постійно вносить зміни в людські прогнози. За цей час на Венері побували автоматичні космічні станції, і загадкова «ранкова зірка» вже довірила деякі свої таємниці землянам. Чверть століття тому були астрономи, які припускали, що природні умови на нашій «південній» сусідці загалом мало відрізняються від земних. Там тільки, мовляв, жаркіше… Сучасні дослідження теж підтвердили, що жаркіше. Але жара та сягає 280 градусів за Цельсієм! Зрозуміло, що за такої жари майбутні мандрівники не знайдуть на Венері екзотичних рослин і не стрінуть дивовижних ящерів, з якими читач здибається на сторінках цього науково-фантастичного роману. Тепер це суто фантастична деталь. Але від того роман не втратив свого великого виховного та пізнавального значення і читається з таким самим неослабним інтересом.\u003c/p\u003e\n","source":"/b/173644","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173644/download"},{"title":"Катар","author":"Станіслав Лем","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНовий роман сучасного польського письменника-фантаста. Колишній астронавт веде слідство з метою виявлення причин серії таємничих смертей. Захоплююча фабула дала можливість письменникові сформулювати судження про вплив науки на розвиток сучасної і майбутньої цивілізації.\u003c/p\u003e\n","source":"/b/283151","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/283151/download"}]
