[{"title":"Соляріс. Едем","author":"Станіслав Лем","category":"научная фантастика","tags":[],"description":"\u003cp\u003eШироко відомі науково-фантастичні романи видатного сучасного польського письменника малюють картини гіпотетичного контакту землян з іншопланетними цивілізаціями: драматичний пошук взаєморозуміння з розумною істотою планети Соляріс — мислячим Океаном («Соляріс») і з наділеними високорозвиненим інтелектом дуплексами — мешканцями планети Едем («Едем»).\u003cbr\u003e\n    В романах сміливо й гостро ставляться серйозні філософські, соціальні та моральні проблеми, значення яких особливо зростає в епоху науково-технічної революції.\u003c/p\u003e\n","source":"/b/263688","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/263688/download"},{"title":"Людина дивиться в завтра","author":"Борис Валерианович Ляпунов","category":"научная фантастика","tags":["научная литература: прочее"],"description":"\u003cp\u003eІнженер мріє… Інженер? Той, чия царина — точний розрахунок, чиїм інструментом з давніх-давен була логарифмічна лінійка, а нині вже й електронно-обчислювальна машина, хто ніколи не повинен виходити за межі можливого на сьогодні. Бо його поле діяльності — техніка сучасного. Адже і саме слово «інженер» — від слова «engine», що означає — машина. Про які ж машини може йти мова? Звичайно, про ті, що нас оточують, до яких звикли і які, щоправда, треба поліпшувати й поліпшувати. Отже, все-таки майбутнє? Погляд на роки вперед? Мрія, але в масштабах, обмежених рамками, скажімо, перспективного плану — два роки, три, п’ять, сім літ? Безумовно, інженер не може не жити прийдешнім, як усі ми. Та домовимось одразу: тут, у цій книзі, знайшло місце майбуття без будь-яких обмежень. Це — політ уяви, це далека перспектива, хоч інколи ми говоритимемо про часи не такі вже й недосяжні. Можливо, свідками багатьох звершень станете ви! Інженер мріє… Фантазія, як провідна зірка, веде його шляхами прийдешнього. Які ж обрати? Світ техніки неосяжний. А неосяжне охопити не можна. Тому доведеться обмежити нашу мандрівку в світ інженерної мрії. Виберемо лише деякі із шляхів, намічених інженерною уявою. Ми здійснимо з вами подорож в енергетику близького й далекого завтра. Адже енергетика — основа основ, і тут відкриваються можливості, про які раніше не знали й знати не могли. Ви знайдете у книзі «космічний» розділ і розділ про машини незвичайних мандрівок. Удосконалення планети — справа, де інженерові належить провідна роль. Що треба зробити, щоб позбутися невідповідностей природи, щоб людям краще жилося на їхній планеті — Землі? Які величні проекти висуває тут думка сучасного інженера? Поговоримо про них. І ще один маршрут — біоніка. Хто раніше знав про неї? Це цілком нова галузь, де інженер матиме над чим попрацювати. Чи варто про неї розповісти? Звичайно! Тож у дорогу. На відкритий мрією простір! Мрією інженера — інженера другої половини двадцятого століття, чиє покликання — працювати і мріяти, мріяти і працювати!\u003c/p\u003e\n","source":"/b/249512","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/249512/download"},{"title":"Нотатки лікаря Буркіна","author":"Ігор Росоховатський","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДо циклу оповідань «Нотатки лікаря Буркіна» входять такі твори:\u003cbr\u003e\n    1. Молоток\u003cbr\u003e\n    2. Верховний Координатор\u003cbr\u003e\n    3. Компризроз\u003cbr\u003e\n    4. Головна відміна\u003cbr\u003e\n    5. Принцип надійності\u003c/p\u003e\n","source":"/b/241583","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/241583/download"},{"title":"Чарівна крамниця","author":"Герберт Уеллс","category":"научная фантастика","tags":[],"description":"","source":"/b/239471","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/239471/download"},{"title":"Професор Доньда","author":"Станіслав Лем","category":"юмористическая фантастика","tags":["научная фантастика"],"description":"","source":"/b/239457","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/239457/download"},{"title":"Намір!","author":"Любко Дереш","category":"научная фантастика","tags":["триллер","современная проза"],"description":"\u003cp\u003eЯк це – коли давні друзі тебе не розуміють, а нові не приймають?   \u003cbr\u003e\n    Як це – одного раз виявити, що пам’ятаєш події, які ніколи з тобою не відбувалися? \u003cbr\u003e\n    Яке це – любити людей, яких ніколи не зустрічав? \u003cbr\u003e\n    Як це  – з кожним днем спостерігати як під ногами осипається твій маленький і затишний світ. А ЗА НИМ ОГОЛЮЄТЬСЯ ПІТЬМА КОСМОСУ?\u003c/p\u003e\n","source":"/b/239429","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/239429/download"},{"title":"Стрiла Часу","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"\u003cp\u003e…Маленький хлопчина Василько сидить на скелястому березі Дністра. Він доглядає кіз сільського багача вуйка Данила. Дрантя, що прикривало худеньке тіло, шмат хліба — ось плата сироті за каторжну роботу. Холодно, голодно… Але Василько не сумує. В нього є дві книжечки, що залишилися від покійного батька. Це «З гармати на місяць» Жюля Верна і «Популярна астрономія» Фламаріона. Букву до букви, речення до речення складає хлопчина, і казкові, нечувані поняття пливуть до враженої свідомості, породжують світ фантастичних ідей і мрій.\u003cbr\u003e\n    Минає багато років. І ось одного разу, чарівної літньої ночі, біля багаття на березі Дніпра йде палка суперечка про можливість життя на інших планетах. Професор астрономії Діжа і Василь Горовий — тепер уже студент університету — не приходять до згоди. Та ця суперечка вирішується зовсім несподівано. Якось удень в лісі приземляється дивовижний апарат — космічний корабель, що прилетів з незвіданих глибин Всесвіту. Горовий і Діжа вирушають у подорож до безконечно далеких світів. Чи повернуться вони назад? Чи побачать ще химерного і милого діда Данила, чи зустрінеться Василь з своєю коханою дівчиною Оксаною? Так, вони ще ходитимуть по берегах рідної ріки, але життя на Землі за цей час піде далеко вперед. Чверть століття розділятиме тепер юнака Василя і постарілу Оксану.\u003cbr\u003e\n    Та особиста трагедія не затьмарить ясного шляху героїв. Вони — люди нової, комуністичної доби, перед ними грандіозні діла і звершення.\u003cbr\u003e\n    З цього часу Горовий, Діжа та їхні товариші віддаватимуть усі сили, знання і вміння улюбленій справі — подоланню Космосу, створенню «Стріли Часу»- корабля, який дав змогу перемогти Час і Простір і здобути для рідної Землі скарби знання далеких світів.\u003c/p\u003e\n","source":"/b/235133","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/235133/download"},{"title":"Кіберіада","author":"Станіслав Лем","category":"научная фантастика","tags":[],"description":"","source":"/b/216326","domain":"lib.rus.ec","djvu":"http://lib.rus.ec/b/216326/download"},{"title":"Онуки наших онуків","author":"Юрий Павлович Сафронов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eОсновна тема науково-фантастичного роману «Онуки наших онуків» — труд за комунізму. Трудівники майбутнього всі свої зусилля скеровують на пізнання природи, перетворення її в ім’я добробуту людини.\u003c/p\u003e\n","source":"/b/212410","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/212410/download"},{"title":"Зірка КЕЦ","author":"Олександр Романович Бєляєв","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ повісті відомий радянський автор науково-фантастичних творів надзвичайно цікаво розказує про перебування вчених на нововідкритій планеті, зображуючи наполегливих, допитливих і сильних духом людей.\u003c/p\u003e\n","source":"/b/209089","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/209089/download"},{"title":"Шахти в небі","author":"Мария Михайловна Романивская","category":"научная фантастика","tags":[],"description":"","source":"/b/206216","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/206216/download"},{"title":"Кіберіада","author":"Станіслав Лем","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДо книги ввійшли кращі твори відомого польського письменника-фантаста: «Кіберіада», «Казки роботів», «Голос Неба», «Нежить», «Голем XIV» та ін., в яких автор ставить одвічну гуманістичну проблему моральної відповідальності людини за наслідки своїх діянь.\u003c/p\u003e\n","source":"/b/200747","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/200747/download"},{"title":"Населений острів","author":"Аркадій та Борис Стругацькі","category":"научная фантастика","tags":[],"description":"\u003cp\u003eФантастична повість про згубний вплив на людей пропаганди ненависті й бездумної покори.\u003c/p\u003e\n","source":"/b/199855","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/199855/download"},{"title":"Довічні муки пекла","author":"Микола Дашкієв","category":"научная фантастика","tags":[],"description":"","source":"/b/209877","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/209877/download"},{"title":"Глибокий мінус","author":"Володимир Михайлов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЧи хотілось би тобі зазирнути в минуле? А в майбутнє? Побачити, якою була Земля тисячі, мільйони років тому, взнати, як житимуть нащадки? Отож сідай у хронокар і разом з героями оповідання «Глибокий мінус» здійсни цікаву й повчальну мандрівку в давноминулі епохи та в прийдешнє людства.\n    Автор оповідання розповідає про тісний взаємозв'язок усіх поколінь, високе покликання людини, озброєної знаннями, чистої морально.\n    Книга містить також науково-фантастичні оповідання «Чорні Журавлі Всесвіту» та «Люди і кораблі» — про відважних зореплавців, освоювачів Всесвіту.\u003c/p\u003e\n","source":"/b/203399","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/203399/download"},{"title":"Планета трьох сонць","author":"Володимир Бабула","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВипадають часом днi, якi з особливою силою закарбовуються в пам'ятi i надовго й мiцно пов'язуються з долею багатьох людей. Ось таким днем i була недiля 15 травня початку третього тисячолiття нашої ери, коли увагу всього людства раптом було привернуто до схiдного узбережжя Пiвденної Африки.\u003cbr\u003e\n    Того дня ще нiхто навiть не уявляв, як пов'язанi мiж собою приголомшуючi подiї в Африцi та в космiчних далях i яку роль вiдiграє у цих подiях скромний словацький геолог, доктор Мартiн Заяц. Не знав цього й вiн сам. Його остання наукова праця була опублiкована дванадцять рокiв тому, коли Всесвiтня Академiя наук надала йому звання члена-кореспондента за винахiд надзвичайно чутливого гравiметра, i вiдтодi, здавалось, його життя протiкало буденно. День у день разом з групою геологiв вiн вирушав спецiальним вертольотом на розвiдку корисних копалин Словаччини i, уважно стежачи за екранами гравiметра та всiляких локаторiв, дбайливо наносив на детальнi карти родовища цiнних руд та металiв.\u003c/p\u003e\n","source":"/b/194257","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/194257/download"},{"title":"«Володар Всесвіту»","author":"Микола Дашкієв","category":"научная фантастика","tags":[],"description":"","source":"/b/192817","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/192817/download"},{"title":"Дівчина кульбабка","author":"Роберт Франклин Янг","category":"научная фантастика","tags":[],"description":"\u003cp\u003eПереклад з англійської - Володимир Влад. Перекладено за виданням The Dandelion Girl by Robert F. Young The Saturday Evening Post, April 1, 1961. (http://www.lexal.net/scifi/scifiction/classics/classics_archive/young2/young21.html).\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/192008","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/192008/download"},{"title":"Вогонь-охоронець","author":"Глеб Николаевич Голубев","category":"научная фантастика","tags":[],"description":"\u003cp\u003eХоч молоді, та наполегливі археологи із групи Олекси Скорчинського. Скільки невдач спіткало їх під час розкопок стародавнього міста Уранополіса, однак вони не відступили.\u003cbr\u003e\n    І ось доля усміхнулась шукачам: серед різного сміття знайдено давню мідну монету, на якій дрібними грецькими літерами викарбувано слова: «Хвала Уранілові та Аглотілу».\u003cbr\u003e\n    Хто вони, ці загадкові герої, на честь яких карбували монети?\u003cbr\u003e\n    Повість Гліба Голубєва розповідає про перемогу світла над темрявою, добра над злими силами.\u003cbr\u003e\n    Окремим виданням виходить уперше.\u003c/p\u003e\n","source":"/b/192009","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/192009/download"},{"title":"Поза часом і простором","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"","source":"/b/196586","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/196586/download"},{"title":"Стріла Часу","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"","source":"/b/196558","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/196558/download"},{"title":"Шляхи титанів","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ науково-фантастичному романі «Шляхи титанів» автор створює власний варіант майбутнього, де герої долають час і простір, шукають контакти з інопланетними цивілізаціями, мандрують антисвітом. Суспільство, де найбільшою цінністю будуть людський розум і любов, де навіть смерть буде служити торжеству життя - ось камертон цього роману.\u003c/p\u003e\n","source":"/b/196557","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/196557/download"},{"title":"Непрохані гості","author":"Василий Васильевич Головачев","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ дебрях одного из заповедников Земли гибнет группа ученых, занимающихся очищением планеты от забытых военных баз, лабораторий, могильников с радиоактивными и биологически активными веществами — наследием военно-промышленного комплекса прошлых веков. При расследовании причин гибели людей обнаруживается загадочннй объект, который внезапно начинает проявлять агрессивные действия, приводящие к варварским разрушениям. О том, как удалось обезвредить эту грозную силу, рассказывается в предлагаемой читателям остросюжетной повести.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Науково-фантастична повість про боротьбу землян з агресивним інопланетним розумом.\u003c/p\u003e\n","source":"/b/194946","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/194946/download"},{"title":"Новий прискорювач","author":"Герберт Уеллс","category":"научная фантастика","tags":[],"description":"\u003cp\u003eКласичне оповідання Уеллса про вінахід способу прискорення людських відчуттів і реакцій в тисячі разів, і про те, як виглядає світ з точки зору прискоренного.\u003c/p\u003e\n","source":"/b/192004","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/192004/download"},{"title":"У нас в Кібертонії","author":"Леонід Сапожников","category":"научная фантастика","tags":[],"description":"\u003cp\u003eАвтор цієї книжки, Леонід Олександрович Сапожников, народився 1937 року в Києві. Закінчив механіко-математичний факультет Київського державного університету ім. Т. Г. Шевченка і працює в одному з науково-дослідних інститутів столиці України.\u003cbr\u003e\n    Фах автора, можна сказати, визначив жанр, у якому він пише, — це науково-художня література. За кілька останніх років у видавництві «Веселка» вийшли друком його книжки: «Розповіді про кібернетику», «Терра інкогніта», «Курс — полюс».\u003cbr\u003e\n    Книжка, яку ти тримаєш у руках, наш юний читачу, — дебют Леоніда Сапожникова як письменника-фантаста. Сподіваємося, що тобі сподобаються цікаві знахідки автора, і не раз м'який гумор Леоніда Сапожникова викличе твою доброзичливу усмішку.\u003c/p\u003e\n","source":"/b/191376","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/191376/download"},{"title":"Невидимий риф","author":"Григор Угаров","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eАмериканський мільйонер Джон Равен одержав тривожне повідомлення — порушено сполучення з островом Абалулою, де в Равена копальні стратегічної сировини. Острів оточили якісь таємничі сили й перекрили всі шляхи до нього. Розв'язати це загадкове явище має експедиція відомого фізика Теодора Загорського. Про незвичайні пригоди цієї експедиції та про боротьбу прогресивних сил проти реакції і розповідає повість болгарського письменника Григора Угарова.\u003c/p\u003e\n","source":"/b/190301","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/190301/download"},{"title":"Помилка Олексія Алексєєва","author":"Александр Лазаревич Полищук","category":"научная фантастика","tags":[],"description":"\u003cp\u003e“Повідомлення ТАРС”, — пролунав знайомий голос диктора. Мільйони людей схвильовано завмерли біля радіоприймачів. А звідти линуло: “Нині над нашою Землею пролітає штучне зоряне скупчення, потужність якого розцінюється в 250 мільярдів зірок…”\u003cbr\u003e\n    Про грандіозний експеримент радянських учених, що створили штучну галактику, населену мікроістотами, про могутність людського розуму, здатного змінювати й перетворювати природу, йдеться в цій повісті.\u003c/p\u003e\n","source":"/b/199221","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/199221/download"},{"title":"Мушкетери","author":"Валентин Исаакович Рич","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДе вони могли заховати свій вимпел? Та чи й були коли на Землі ці космічні прибульці?\u003cbr\u003e\n    Науці поки що такі факти не відомі. Тому й пошуки вимпела, нібито залишеного нам жителями іншої планети, ніколи не провадились насправді.\u003cbr\u003e\n    Однак фантастичний сюжет не завадив авторам книжки правдиво показати романтику наукового пошуку, дружбу й товариство, притаманні молодим радянським ученим.\u003c/p\u003e\n","source":"/b/198964","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/198964/download"},{"title":"Заборонені чари","author":"Олег Євгенович Авраменко","category":"фэнтези","tags":["научная фантастика"],"description":"\u003cp\u003e...Природа не стоїть на місці, і людина, яка вона є, не вінець її творіння. Одного разу еволюція зробила черговий стрибок, і породила людей, здатних керувати фундаментальними силами світобудови. Цих людей у народі називали чаклунами, їх не любили й боялися, а церква та владоможці бачили в них загрозу для свого добробуту.\u003cbr\u003e\n    Проте мали чаклуни й грізніших ворогів, що називали себе Послідовниками. Вони вважали, що нікому не можна володіти такою надзвичайною силою, і поставили собі за мету викорінити магію серед людей. Послідовники були майже всемогутні і зрештою їм вдалося здійснити свій задум. На керування силами було накладено Заборону, нащадки чаклунів народжувалися звичайними людьми, позбавленими здібностей своїх пращурів, поступово в магію перестали вірити, і з життя вона перекочувала на сторінки художніх книжок. Послідовники тріумфували...\u003cbr\u003e\n    (Примітка. В українській версії відновлено первісну сюжетну лінію роману з урахуванням пізніших наробок, зокрема й тих, що не ввійшли до опублікованого варіанту російською мовою. Детальніше див. в авторській передмові.)\u003c/p\u003e\n","source":"/b/197459","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/197459/download"},{"title":"Право жити","author":"Юрій Лоцманенко","category":"научная фантастика","tags":[],"description":"\u003cp\u003e«Право жити» — перша книжка Юрія Лоцманенка. Авторові двадцять сім років, він інженер-конструктор, працює в одному з проектних інститутів Києва. Перше оповідання молодого фантаста було надруковано 1964 року в журналі «Зміна» (нині «Ранок»). По тому з'явилось ще кілька новел у журналах «Знання та праця», «Прапор», альманасі фантастики «Позивні Альфи Лебедя».\u003cbr\u003e\n    Звичайна людина, наш сучасник у фантастичних обставинах — ось ідея більшості оповідань збірки «Право жити». Автор не висуває якихось наукових гіпотез, не прогнозує майбутній технічний розвиток людства. Зміст його оповідань становлять проблеми морально-етичні.\u003c/p\u003e\n","source":"/b/187741","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/187741/download"},{"title":"Ущелина синіх туманів","author":"Леонид Дмитриевич Залата","category":"научная фантастика","tags":[],"description":"\u003cp\u003eМолодим геологам потрапляє до рук старовинний рукопис візантійця Теренція, який перебував на службі у великого князя Київської Русі Святослава. Під час походу на Тмутаракань Теренцій записав розповідь касозького мисливця Дангура про людину, котру його народ назвав Чужим, і її дивовижні пригоди.\u003cbr\u003e\n    Обставини склалися так, що геологи знаходять докази перебування на Північному Кавказі космічного чришельця. В оповіданні “Ущелина синіх туманів” минуле романтично сплітається з сучасним і навіть майбутнім.\u003cbr\u003e\n    У фантастичних оповіданнях цієї збірки захоплюючі сюжети. Ми сподіваємося, що читачі, особливо молоді, зустрінуть книжку з інтересом.\u003c/p\u003e\n","source":"/b/187092","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/187092/download"},{"title":"Уповільнювач часу","author":"Діно Будзаті","category":"научная фантастика","tags":[],"description":"","source":"/b/185879","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/185879/download"},{"title":"Втрачений скарб. Інший світ","author":"Григорий Никитич Гребнев","category":"научная фантастика","tags":["приключения: прочее"],"description":"\u003cp\u003eВ цій книзі вміщено дві повісті талановитого російського письменника Григорія Микитовича Гребньова: “Втрачений скарб” та “Інший світ”.\u003cbr\u003e\n    …Існує легенда, що чотири століття тому Іван Грозний сховав у невідомому місці бібліотеку своєї бабусі — неоціненну книжкову скарбницю, вивезену з осадженого турками Константинополя. Визначні вчені і відчайдушні авантюристи не раз пробували знайти її, але безуспішно. В наші дні цією справою зайнявся міжнародний антикварний трест. Завдання розшукати зниклий скарб і викрасти його з Радянського Союзу дістали двоє: пройдисвіт Кортец і син білоемігранта князь Бєльський. Про їхні пригоди в нашій країні, про сміливість і винахідливість бригадмільця Вані Волошина та студентки Тасі, про цікаві знахідки в Новгородському музеї-монастирі розповідається в пригодницькій повісті “Втрачений скарб”.\u003cbr\u003e\n    З науково-фантастичної повісті “Інший світ” читач дізнається, як напередодні першої світової війни петербурзькі геологи, що працювали на Далекому Сході, знайшли біля підніжжя вулкана, під шаром застиглої лави, дивне маленьке місто, накрите непроникним прозорим ковпаком. Де воно взялося в горах Корякського півострова?\u003cbr\u003e\n    Невтомні дослідники відповіли на це і на інші питання, пов’язані з цікавою знахідкою.\u003c/p\u003e\n","source":"/b/185817","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/185817/download"},{"title":"Серія «Пригоди. Подорожі. Наукова фантастика» видавництва «Молодь»","author":"«Молодь»","category":"научная фантастика","tags":["путешествия и география","справочники","документальная литература"],"description":"\u003cp\u003eДоповнення вітаються!\u003c/p\u003e\n","source":"/b/185818","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/185818/download"},{"title":"Чарівний бумеранг","author":"Микола Данилович Руденко","category":"социальная фантастика","tags":["научная фантастика","ша-гоша","акачі","ечука","чаміно","лоча","рагуші","ташука","шахо"],"description":"\u003cp\u003eКосмологічна феєрія\u003c/p\u003e\n","source":"/b/185373","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/185373/download"},{"title":"Сигнали з Всесвіту","author":"Володимир Бабула","category":"научная фантастика","tags":[],"description":"\u003cp\u003eПереклали М. Дашкієв та М. Соучек\u003cbr\u003e\n    Художник Г. С. Зубковський\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Переклад здійснено за виданнями:\u003cbr\u003e\n    Vladimir Babula. Signaly z Wesmiru. Mlada Fronta, Praha — 1955.\u003cbr\u003e\n    Vladimir Babula. Planeta tri Slunci. Mlada Fronta, Praha — 1957.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Літературна обробка Миколи Дашкієва\u003c/p\u003e\n","source":"/b/189355","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/189355/download"},{"title":"Ослик i аксiома","author":"Генрих Саулович Альтов","category":"научная фантастика","tags":[],"description":"","source":"/b/188823","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/188823/download"},{"title":"Сонячна машина","author":"Володимир Кирилович Винниченко","category":"социальная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003e«Сонячна машина» — це перший сучасний науково-фантастичний роман класика української літератури В. Винниченка (1880–1951), який чимало знавців літератури вважають вершиною його творчості. Новаторство митця, експресивна і динамічна манера його письма знаходять своє оригінальне психологічне і філософське втілення в незвичайних поворотах людського характеру, думок і вчинків героїв, у сюжеті, що постійно інтригує читача в стані високої емоційної напруги, естетичної втіхи.\u003c/p\u003e\n","source":"/b/181263","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/181263/download"},{"title":"Яким ти повернешся?","author":"Ігор Росоховатський","category":"научная фантастика","tags":[],"description":"","source":"/b/180449","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/180449/download"},{"title":"Останній сигнал","author":"Ігор Росоховатський","category":"научная фантастика","tags":[],"description":"\u003cp\u003eИмя автора книги хорошо известно любителям научной фантастики как в нашей стране, так и за ее пределами. Его творчество отличает научный подход к проблемам современности и будущего, смелость И доказательность прогнозирования, остросюжетность.\u003cbr\u003e\n    В сборник вошли лучшие произведения писателя.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Ім’я автора книги добре відоме любителям наукової фантастики як у нашій країні, так і за її межами. Його творчість позначена науковим підходом до проблем сучасності і майбутнього, сміливістю та доказовістю прогнозування, гостросюжетністю.\u003cbr\u003e\n    До збірки увійшли кращі твори письменника.\u003c/p\u003e\n","source":"/b/178202","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178202/download"},{"title":"Дисертаційний прорахунок","author":"Микола Головін","category":"научная фантастика","tags":[],"description":"\u003cp\u003e“Диссертационный просчет” — второй сборник научно-фантастических произведений писателя, кандидата технических наук, в который вошли повесть “По следу эксперимента”, а также рассказы: “Чашечка черного кофе”, “Диссертационный просчет”, “Машина Защука”. В основе их — научные и технические проблемы, связанные с голографией, кибернетикой, генетикой, на фоне которых и развертывается сюжет произведений.\u003cbr\u003e\n    Человек и возможности его умственного, морального и физического усовершенствования — вот главная мысль произведений сборника.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До збірки науково-фантастичних творів письменника, кандидата технічних наук, ввійшли повість “По сліду експерименту”, а також оповідання “Чашечка чорної кави”, “Дисертаційний прорахунок”, “Машина Защука”. Людина і можливості її розумового, морального та фізичного вдосконалення — така головна думка науково-фантастичних творів збірки.\u003c/p\u003e\n","source":"/b/178210","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178210/download"},{"title":"Машина забуття","author":"Володимир Заєць","category":"научная фантастика","tags":[],"description":"\u003cp\u003eКнигу молодого писателя составляет цикл иронически-фантастических рассказов о приключениях старого космического волка, неунывающего сочинителя невероятных историй Антония Эндотелиуса, а также другие фантастические произведения о событиях далекого и не очень далекого грядущего, герои которых живут в мире романтики и смелых дерзаний, твердо веря в безграничность человеческих возможностей.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Книгу молодого письменника складає цикл іронічно-фантастичних оповідань, а також інші фантастичні твори про події далекого і не дуже далекого майбутнього.\u003c/p\u003e\n","source":"/b/178206","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178206/download"},{"title":"Жадані пороги землі ","author":"Алексей Яковлевич Корепанов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ книгу вошли произведения трех молодых писателей-фантастов. Многим читателям их имена, наверное, известны из публикаций в прессе и коллективных сборниках. В нашем издании творчество каждого представлено наиболее полно.\u003cbr\u003e\n    Они разные. Разные, понятно, сюжеты, характеры и судьбы героев. Разная манера письма: одному присуща философичность, эрудиция, другому — богатство, яркость фантастического антуража, третий увлекает динамизмом, хитросплетением событий.\u003cbr\u003e\n    И всех троих объединяет искреннее желание прикоснуться к острым проблемам реального мира.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До книги ввійшли твори трьох молодих письменників-фантастів. Багатьом читачам їхні імена, напевне, знайомі з публікацій у пресі і колективних збірниках. У нашому виданні творчість кожного представлена найбільш повно.\u003cbr\u003e\n    Вони різні. Різні, зрозуміло, сюжети, характери і долі героїв. Різна манера письма: одного вирізняє філософічність, ерудиція, другого — багатство, яскравість фантастичного антуражу, третій захоплює динамізмом, хитромудрим плетивом подій. І всіх трьох об’єднує щире прагнення доторкнутися до гострих болючих проблем реального світу.\u003c/p\u003e\n","source":"/b/178208","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178208/download"},{"title":"Крок вікінга","author":"Наталя Околітенко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ произведениях, составивших зтот сборник, писательница осмысливает магический фольклор — сказания, легенды, заклинания — с позиций современной науки.\u003cbr\u003e\n    В центре внимания автора — человек с тайнами его психики и наследственности. Так, в повести “Тутти” привлекает внимание попытка прогнозирования этических и социальных проблем, которые могут возникнуть с возрождением древних генетических программ. А это реально, если учесть, что уже теперь синтезирован искусственньїй ген, а из мумии египетского мальчика выделен носитель наследственности…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    У творах, які склали цей збірник, письменниця осмислює магічний фольклор — оповіді, легенди, заклинання — з позицій сучасної науки, що ставить пропоновані твори дещо осібно від інших зразків такого жанру.\u003cbr\u003e\n    В центрі уваги авторки — людина з таємницями її психіки та спадковості. Так, у повісті «Тутті» привертає увагу спроба прогнозування етичних та соціальних проблем, які можуть постати з відродженням древніх генетичних програм. А це реально, коли зважити, що вже тепер синтезовано штучний ген, а з мумії єгипетського хлопчика виділено носія спадковості…\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n","source":"/b/178203","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178203/download"},{"title":"Формула щастя","author":"Михайло Ларін","category":"научная фантастика","tags":[],"description":"\u003cp\u003eФантастические рассказы молодого писателя посвящены теме “Человек будущего”. Мысли, психология, образ жизни людей будущего — вот те вопросы, на которые в гипотетической форме пытается дать ответ автор сборника.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Думки, психологія, спосіб життя людей майбутнього — ось ті запитання, на які в гіпотетичній формі намагається дати відповідь автор оповідань.\u003c/p\u003e\n","source":"/b/178209","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178209/download"},{"title":"Корида","author":"Олександр Тесленко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ фантастических образах и ситуациях своих произведений молодой писатель пытается воспроизвести сосуществование в человеке определенных моральных императивов — чувства долга перед сегодняшней жизнью, необходимости активного вмешательства в неё ради общего прогресса, желания видеть реализованными уже сегодня выношенные в мечтах идеалы.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До нової книги молодого письменника увійшли науково-фантастичні повісті “Світячи іншим”, “Діти Ніколіана”, “Корида” та оповідання.\u003c/p\u003e\n","source":"/b/178207","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178207/download"},{"title":"Полювання на мустангів","author":"Дмитрий Иванович Глушенок","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНаучно-фантастическая повесть и рассказы современного украинского писателя заставляют читателя задуматься над потерями и победами человечества в будущем, учат любить и беречь друзей, свою Родину, которая всегда была, есть и будет стартовой площадкой космонавтов всех времен и народов.\u003cbr\u003e\n    Любители приключений найдут интересные рассказы о жизни и научной деятельности ученых на космических станциях и планете Надежда.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Науково-фантастична повість та оповідання, що увійшли до збірки, розповідають про освоєння космосу, життя та наукову діяльність вчених на космічних станціях і штучних супутниках Землі.\u003c/p\u003e\n","source":"/b/178201","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178201/download"},{"title":"Позначена блискавицею","author":"Наталія Лук'янівна Гайдамака","category":"научная фантастика","tags":[],"description":"\u003cp\u003e…Перед героем насыщенной приключениями повести “Отмеченная молнией” возникает дилемма: бездействовать, лишь бы не нарушить “закон невмешательства”, или выступить против тирании, унижения достоинства целого народа. Он выбирает борьбу.\u003cbr\u003e\n    Оригинальность и динамичность сюжетов, своеобразие стиля присуши и другим произведениям, вошедшим в книгу киевского прозаика.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    …Перед героєм насиченої пригодами повісті “Позначена блискавицею” постає дилема: сидіти склавши руки, аби не порушити “закон невтручання”, чи виступити проти тиранії, приниження гідності цілого народу. Він обирає боротьбу.\u003cbr\u003e\n    Оригінальність та динамічність сюжетів, гострота проблематики, своєрідність стидю притаманні й іншим творам, у яких авторка — київський прозаїк, учасниця Всесоюзних семінарів молодих письменників-фантастів — передусім прагне, аби на задвірках людської душі не опинилися добро й милосердя, мужність і честь, материнська самовідданість і чоловіче благородство.\u003c/p\u003e\n","source":"/b/178199","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178199/download"},{"title":"Простір неспокою","author":"Василий Васильевич Головачев","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНовая повесть молодого советского писателя-фантаста, как и прежние его книги “Непредвиденные встречи”, “Реликт”, остросюжетна и философски содержательна. Основная тема повести — предупреждение о необходимости сохранения окружающей среды, будь это на Земле или на иной планете, напоминание о том, каким разумным и осторожным должен быть человек в своем общении с природой.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Автор порушує широке коло проблем розвитку техніки, екології, соціології, прогнозує життя нашої планети в двадцять третьому столітті.\u003c/p\u003e\n","source":"/b/178198","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178198/download"},{"title":"Пульс безконечності","author":"Николай Юрьевич Анисимов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ сборник вошли научно-фантастические повести и рассказы молодых писателей-фантастов, проживающих на Украине, Н. Анисимова, В. Забирко, Е. Филимонова, которые освещают в своих произведениях проблемы: человек и космос, взаимодеиствие разных систем галактики, человек и НТР, поведение человека в экстремальных условиях.\u003cbr\u003e\n    Книга рассчитана на широкий круг читателей.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До збірки ввійшли науново-фантастичні повісті та оповідання молодих письменників-фантастів, що проживають на Україні, М. Анісімова, В. Забірка, Є. Філімонова, які висвітлюють у своїх творах такі проблеми, як: людина і космос, взаємодія різних систем галактики, людина та НТР, поведінка людей в екстремальних умовах.\u003cbr\u003e\n    Книга розрахована на широке коло читачів.\u003c/p\u003e\n","source":"/b/178197","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178197/download"},{"title":"Можливість відповіді","author":"Ігор Росоховатський","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ сборник украинского советского писателя фантаста вошли повести и рассказы, посвященные исследованию поведения человека в мире новых научных открытий будущего. Своими произведениями автор утверждает, что человеческий разум всемогущ, что главным орудием человека в познании и освоении других миров есть его мудрость, принципиальность, гуманизм.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    В основі науково-фантастичних творів, що увійшли до книги, лежать нові досягнення вчених у галузі кібернетики, біології, медицини, психології.\u003c/p\u003e\n","source":"/b/178196","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178196/download"},{"title":"Сонячний вітер","author":"Віктор Іванович Положій","category":"научная фантастика","tags":[],"description":"\u003cp\u003eРассказы и повести, вошедшие в новую книгу писателя, объединены темой морально-этических проблем, с которыми столкнутся люди космического будущего. Совершенствование личности, взаимодействие идеального и реального, мечты и действительности — эти и другие вопросы, актуальные и для наших дней, пытается осветить автор сборника.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Автор моделює суспільство завтрашнього дня, де люди розв’язуватимуть непрості проблеми, пов’язані з поступом цивілізації, освоєнням космічних обріїв.\u003c/p\u003e\n","source":"/b/178195","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178195/download"},{"title":"Таємниця жовтої валізи","author":"Олег Констянтинович Романчук","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЭтот сборник — первая книга молодого писателя. В форме фантастического рассказа, иногда с элементами юмора и сатиры, нередко прибегая к историческим экскурсам, автор освещает вопросы, важные для наших современников, рисует работу ученых — физиков, математиков, биологов и др., показывает нелегкий, часто противоречивый путь научного поиска, разоблачает тех, кто пытается использовать научные изобретения в военных целях, во вред людям.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Ця збірка — перша книжка молодого письменника. У формі фантастичної розповіді, часом з елементами гумору і сатири, нерідко вдаючись до історичних екскурсів, автор висвітлює питання, важливі для наших сучасників, змальовує роботу вчених — фізиків, математиків, біологів та ін., показує нелегкий, часто суперечливий шлях наукового пошуку, викриває тих, хто намагається використати наукові винаходи у воєнних цілях, на шкоду людям.\u003c/p\u003e\n","source":"/b/178194","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/178194/download"},{"title":"Загибель Уранії","author":"Микола Дашкієв","category":"социальная фантастика","tags":["научная фантастика"],"description":"\u003cp\u003e\u003cbr\u003e\n    Науково-фантастичний роман\u003cbr\u003e\n    Видавництво дитячої літератури «Веселка»\u003cbr\u003e\n    Київ 1968\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Що станеться, коли старому пересадити мозок юнака? Чи може «збожеволіти» електронно-обчислювальна машина? Чи здійсненні віковічні мрії людства про перемогу над стихійними силами природи? Про це йдеться в романі «Загибель Уранії». Та авторові твору чудеса науки й техніки близького майбутнього служать лише тлом для змалювання величних і скорботних подій, що розгорнулися на далекій планеті Пірейї зоряної системи Двох Сонць. Будь-що відстояти мир, не допустити атомної війни — таке прагнення кращих людей Пірейї. В ім'я цього вони йдуть на смерть і на муки, офірують юністю й коханням.\u003cbr\u003e\n    Роман М. Дашкієва «Загибель Уранії» закликає до наполегливої, невпинної боротьби за мир, за життя.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Художнє оформлення Юрія Северина\u003c/p\u003e\n","source":"/b/184698","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/184698/download"},{"title":"Загибель Уранії","author":"Микола Дашкієв","category":"социальная фантастика","tags":["научная фантастика","монія","скд","айт","мей","майола","псойс","кейз-ол","тессі торн"],"description":"\u003cp\u003e\u003cbr\u003e\n    Науково-фантастичний роман\u003cbr\u003e\n    Видавництво ЦК ЛКСМУ «Молодь»\u003cbr\u003e\n    Київ 1960\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    На Землю прилітає гість з іншої зоряної системи. Це складна кібернетична машина, що керується цілком автоматично. Вона розповідає людям про далеку планету Пірейю та про жахливу трагедію, яка сталася на ній.\u003cbr\u003e\n    Новий роман письменника закликає до пильності, до ще активнішої боротьби за мир.\u003cbr\u003e\n    Про свої враження та побажання просимо писати на адресу: Київ, Пушкінська, 28, видавництво ЦК ЛКСМУ «Молодь», масовий відділ.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Ілюстрації В. Савадова\u003cbr\u003e\n    Обкладинка Р. Ліпатова\u003c/p\u003e\n","source":"/b/184697","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/184697/download"},{"title":"Атака на мозок","author":"Джеймс Грэм Баллард","category":"научная фантастика","tags":[],"description":"\u003cp\u003eВ цьому оповіданні йдеться про світ повсюдної надокучливої й агресивної реклами, яка намагається змусити людей витрачати більше, ніж вони заробляють.\u003c/p\u003e\n","source":"/b/184456","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/184456/download"},{"title":"Сивий Капітан","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eФашисти намагаються будь-що примусити молодого вченого Ернана Раміро передати їм свій винахід, але всі їхні спроби марні. Чудом уникнувши смерті, Раміро прагне помститися катам. Він будує дивовижний автомобіль «Люцифер», майже невразливий для ворогів, і починає самотужки боротися з фашистським ладом. Але всі його зусилля закінчуються трагічно, бо навіть дуже талановита і мужня людина не може перемогти в такій боротьбі, не спираючись на народні маси.\u003cbr\u003e\n    Про трагічну долю справжнього вченого в країні, де панує фашистська диктатура, розповідає науково-фантастичний роман відомого українського письменника Володимира Владка.\u003c/p\u003e\n","source":"/b/184328","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/184328/download"},{"title":"Багато, багато, багато золота…","author":"Микола Васильович Бiлкун","category":"научная фантастика","tags":[],"description":"\u003cp\u003eАвантюрист Мечислав Живокіст з допомогою ошуканого ним інженера Нуазе створює досконалих роботів, які добувають золото з дна моря. Він стає власником казкового багатства, оволодіває біржею великої країни, намагається стати диктатором, але останнє слово, як завжди, за народом. Навіть розумні роботи виходять з-під покори Живокіста, і він гине, розчавлений власним багатством.\u003cbr\u003e\n    У фантастично-пригодницькій повісті-памфлеті М. Білкуна розповідається, як мікроби “Жовтого диявола” розтлівають душі людей, що в гонитві за збагаченням і безмежною владою ідуть на злочин.\u003c/p\u003e\n","source":"/b/183968","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/183968/download"},{"title":"Твори в п'яти томах. Том II","author":"Володимир Владко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ другому томі вміщено роман “Нащадки скіфів”, в якому органічно сполучились дані історії і археології з творчою фантазією автора.\u003cbr\u003e\n    Про свій задум написати твір, присвячений життю скіфів, В. Владко розповідав:\u003cbr\u003e\n    “Мене свого часу безмежно захопив світ стародавніх скіфів, які були колись, як кажуть, з незапам’ятних часів насельниками України (та й не лише України, а й усіх широких степів на південному сході Радянського Союзу). З’явилися вони в цих краях майже невідомо звідки — і так само невідомо куди зникли, не залишивши по собі ніяких ознак писемності. Все те, що сучасна наука знає про них, побудоване виключно на основі матеріальних знахідок, знайдених під час археологічних розкопок у курганах, та ще з нечисленних записів стародавніх грецьких і римських істориків. Довгий час я старанно вивчав такі матеріали — і вирішив, нарешті, написати роман про життя й побут одного з тих таємничих племен. Але як його писати? Я не зумдв би, каюся, написати історичний роман в прямому розумінні цього слова. І я, після довгих роздумів, спинився на моєму улюбленому жанрі наукової фантастики. Хай мої герої завідомо фантастично, але в межах літературної достовірності, опиняться в світі стародавніх скіфів, хай у романі розгортаються події в конфліктах між радянськими вченими і скіфськими віщунами, вождями і поневоленими рабами, — це дасть мені можливість показати в сюжетних пригодах звичаї, побут і традиції одного з скіфських племен”.\u003c/p\u003e\n","source":"/b/183970","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/183970/download"},{"title":"Глибинний шлях","author":"Микола Петрович Трублаїні","category":"научная фантастика","tags":[],"description":"","source":"/b/174674","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174674/download"},{"title":"В зоряні світи","author":"Василь Бережний","category":"космическая фантастика","tags":["научная фантастика"],"description":"","source":"/b/174673","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174673/download"},{"title":"Незвичайні пригоди експедиції Барсака","author":"Жуль Верн","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНауково-фантастична повість Жюля Верна “Незвичайні пригоди експедиції Барсака” — останній твір славнозвісного французького письменника-фантаста. Людина передових поглядів і переконаний борець проти колоніального рабства та агресії, Жюль Верн виступав на захист пригноблюваних народів Азії і Африки. Ці погляди позначились і на повісті “Незвичайні пригоди експедиції Барсака”, де автор з симпатією змальовує тубільців “чорного континенту”.\u003cbr\u003e\n    Розповідаючи про дивовижне місто Блекленд і його машини, витвір геніального безумця Марселя Камаре, Жюль Верн передбачав революцію в техніці майбутнього. Адже багато з того, про що лише мріяв письменник, вже справдилось у наш час.\u003cbr\u003e\n    В повісті розповідається, як експедиція депутатів парламенту Барсака і Бодрієра заглибилася в нетрі Африки. Але… Та про все, любий читачу, ти дізнаєшся, прочитавши цю захоплюючу книжку про пригоди учасників експедиції, про таємниче місто Блекленд, де править диктатор, злочинець Гаррі Кіллер, про мужнього і хороброго журналіста Амедея Флоранса.\u003c/p\u003e\n","source":"/b/174344","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/174344/download"},{"title":"Пригоди. Подорожі. Фантастика - 91","author":"Роберт Шеклі","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПриключения, путешествия, фантастика — таков тематический круг произведеннй, вошедших в новый выпуск традиционного ежегодного сборника, авторами которого являются преимущественно молодые украинские литераторы, а также зарубежные писатели-фантасты.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Пригоди, подорожі, фантастика — таке тематичне коло творів, що ввійшли до нового випуску традиційного щорічного збірника, авторами якого є переважно молоді українські літератори, а також зарубіжні письменники-фантасти.\u003c/p\u003e\n","source":"/b/173981","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173981/download"},{"title":"Пригоди. Подорожі. Фантастика - 83","author":"Гюнтер Браун","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eСборник состоит из приключенческих и научно-фантастических произведений преимущественно молодых литераторов разных направлений и жанров. Человек настоящего и будущего, спектр его чувств, моральные ценности, возможные формы научного и технического прогресса — вот круг творческих интересов авторов настоящего сборника.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник науково-фантастичних і пригодницьких творів радянських та зарубіжних письменників.\u003c/p\u003e\n","source":"/b/173973","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173973/download"},{"title":"Пригоди. Подорожі. Фантастика - 86","author":"Александр Петрович Емченко","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПриключения, путешествия, фантастика — тема произведений, помещенных в традиционный ежегодный сборник, авторами которого являются преимущественно молодые советские литераторы, а также зарубежные писатели-фантасты.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник фантастичних і пригодницьких творів радянських та зарубіжних письменників.\u003c/p\u003e\n","source":"/b/173976","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173976/download"},{"title":"Пригоди. Подорожі. Фантастика - 87","author":"Девід Келлер","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПриключения, путешествия, фантастика — тематический круг произведений, вошедших в новый випуск традиционного сборника, авторами которого являются преимущественно молодые советские литераторы, а также зарубежные писатели-фантасты.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник фантастичних і пригодницьких творів радянських та зарубіжних письменників.\u003c/p\u003e\n","source":"/b/173977","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173977/download"},{"title":"Пригоди. Подорожі. Фантастика - 88","author":"Людмила Козинець","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПриключения, путешествия, фантастика — тематический круг произведений, вошедших в новый выпуск традиционного сборника. Его авторы — преимущественно молодые украинские литераторы, а также известные зарубежные писатели.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Пригоди, подорожі, фантастика — тематичне коло творів, які ввійшли до нового випуску традиційного збірника. Його автори — переважно молоді українські літератори, а також відомі зарубіжні письменники.\u003c/p\u003e\n","source":"/b/173978","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173978/download"},{"title":"Пригоди. Подорожі. Фантастика - 89","author":"Володимир Гусєв","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eАвторы традиционного выпуска популярного ежегодника — преимущественно молодые украинские литераторы. Тематический круг их произведений, представленных в сборнике, — приключения, путешествия, фантастика.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник фантастичних і пригодницьких творів переважно молодих українських письменників.\u003c/p\u003e\n","source":"/b/173979","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173979/download"},{"title":"Пригоди. Подорожі. Фантастика - 85","author":"Юрій Дмитрович Ячейкін","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПриключения, путешествия, фантастика — тема произведений, помещенных в традиционный ежегодный сборник, авторами которого являются преимущественно молодые советские литераторы, а также зарубежные писатели-фантасты.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник фантастичних і пригодницьких творів радянських та зарубіжних письменників.\u003c/p\u003e\n","source":"/b/173975","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173975/download"},{"title":"Пригоди. Подорожі. Фантастика - 80","author":"Ігор Росоховатський","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eЕжегодный сборник фантастических и приключенческих повестей и рассказов советских авторов. В сборник вошли и психологические произведения с необыкновенными, драматическими конфликтами, и рассказы о загадочных, еще не познанных явлениях природы, и лирические новеллы, в которых дела земные и космические тесно переплетаются.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До збірника увійшли фантастичні та пригодницькі твори переважно молодих радянських письменників-фантастів.\u003c/p\u003e\n","source":"/b/173970","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173970/download"},{"title":"Пригоди. Подорожі. Фантастика - 82","author":"Марк Дерезен","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eСборник состоит из приключенческих и научно-фантастических произведений преимущественно молодых литераторов разных направлений и жанров. Человек настоящего и будущего, спектр его чувств, моральные ценности, возможные формы научного и технического прогресса — вот круг творческих интересов авторов настоящего сборника.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник науково-фантастичних і пригодницьких творів радянських та зарубіжних письменників.\u003c/p\u003e\n","source":"/b/173972","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173972/download"},{"title":"Пригоди. Подорожі. Фантастика - 84","author":"Айзек Азімов","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПриключения, путешествия, фантастика — тема произведений, помещенных в традиционный ежегодный сборник, авторами которого являются преимущественно молодые советские литераторы, а также зарубежные писатели-фантасты.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Традиційний щорічний збірник фантастичних і пригодницьких творів радянських та зарубіжних письменників. Автори присвячують свої твори найрізноманітнішим проблемам — і чисто науковим, і моральним, і футурологічним, наголошуючи, зокрема, на тому, що торжество ідеалів гуманізму має бути неодмінною умовою самого існування людства.\u003c/p\u003e\n","source":"/b/173974","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173974/download"},{"title":"Пригоди. Подорожі. Фантастика - 90","author":"Олександр Костюк","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eПроизведения, вошедшие в очередной выпуск ежегодника “Приключения, путешествия, фантастика”, написаны в различных жанрах и стилях. Тут и приключенческие рассказы, и — философские, с тонким анализом психологии человека. Разрабатываются традиционные для фантастики темы, как контакт с внеземным разумом или путешествие во времени. В сборник вмещены также очерки об интересных поисках и открытиях.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    Твори, що складають черговий випуск щорічника “Пригоди, подорожі, фантастика”, написані в різних жанрах і стилях. Тут і пригодницькі оповідання, яким притаманні динамізм сюжету та несподіваний поворот фабули, і — філософські, з тонким аналізом психології людини. Розробляється й традиційна фантастична тематика, як-от: контакт з позаземним розумом або мандрівки в часі. В збірник вміщені також нариси про цікаві пошуки й відкриття.\u003cbr\u003e\n    Та якими б не були різноманітними твори, об’єднує їх одне наближеність до проблем сьогодення.\u003c/p\u003e\n","source":"/b/173980","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173980/download"},{"title":"Пригоди. Подорожі. Фантастика - 79","author":"Сергій Кисельов","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eС 1979 года издательство начинает выпуск сборников фантастических и приключенческих повестей и рассказов. Первый из таких сборников — “ППФ-79” — содержит произведения преимущественно молодых советских авторов.\u003cbr\u003e\n    Издание сопровождается вступительной статьей и короткими биографическими справками об авторах.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    З 1979 року видавництво починає випускати збірники фантастичних і пригодницьких повістей та оповідань. До першого такого збірника — “ППФ-79” — увійшли твори переважно молодих радянських авторів.\u003cbr\u003e\n    Видання супроводжується вступною статтею та короткими біографічними довідками про авторів.\u003c/p\u003e\n","source":"/b/173969","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173969/download"},{"title":"Пригоди. Подорожі. Фантастика - 81","author":"Арпад Балаж","category":"научная фантастика","tags":["путешествия и география","приключения: прочее"],"description":"\u003cp\u003eЕжегодный сборник фантастических и приключенческих произведений советских и зарубежных авторов. Разнотемные и разножанровые рассказы и повести сборника обьединены ведущей тенденцией творчества современных писателей — осмыслением судьбы человека, его назначений в мире будущего и настоящего.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\n    До збірника увійшли фантастичні і пригодницькі твори радянських та зарубіжних письменників.\u003c/p\u003e\n","source":"/b/173971","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173971/download"},{"title":"З далеких планет","author":"Василь Бережний","category":"научная фантастика","tags":[],"description":"\u003cp\u003eГрізний космос. Холодне мерехтіння далеких світів. Ще недавно Всесвіт здавався неприступним. Але сьогодні вже будять громами світанкову тишу ракети, штурмуючи космічні висоти.\u003cbr\u003e\n    Та думка фантастів лине далі, в майбутнє, коли зореплавство стане звичним і буденним.\u003cbr\u003e\n    Друже, прочитавши ці оповідання, ти переживеш разом із зоряними капітанами небезпечні пригоди в глибинах Всесвіту, відчуєш романтику наукових пошуків і відкриттів.\u003cbr\u003e\n    Написали їх уже відомі читачеві українські письменники-фантасти В. Владко, О. Бердник, В. Бережний і викладач Харківського авіаційного інституту В. Міхановський.\u003cbr\u003e\n    Цією збіркою видавництво починає систематичні випуски науково фантастичних оповідань українських радянських письменників.\u003c/p\u003e\n","source":"/b/173636","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173636/download"},{"title":"Глибинний шлях","author":"Микола Петрович Трублаїні","category":"научная фантастика","tags":[],"description":"\u003cp\u003eРоман “Глибинний шлях” був написаний у той час, коли на всьому просторі земної кулі з дня на день все ясніше відчувалась хода грізних, жорстоких подій. Фашизм наступав. Війна стояла на нашому порозі. Змальовуючи будівництво глибинного тунелю між Москвою і Далеким Сходом для надшвидкісного руху поїздів, що мало виключне стратегічне значення на випадок війни, автор ніби звертається до юних читачів із закликом: “Фантазуйте! Дерзайте! Творіть! Зміцнюйте пашу Батьківщину!”\u003cbr\u003e\n Микола Петрович Трублаїні народився 1907 року на Вінниччині. Людина неспокійної вдачі, надзвичайно допитливий, жадібний до знань, він об’їздив майже весь Радянський Союз: побував іга Далекій Півночі і в Арктиці, на Далекому Сході і на Кавказі. Враження від численних мандрівок і лягли в основу його чудових творів. У 1935 р. вийшла його перша пригодницька повість “Лахтак”, а за нею - “Мандрівники”, “Шхуна “Колумб”, “Глибинний шлях” та ін.\u003cbr\u003e\n З перших днів Великої Вітчизняної війни М. Трублаїні на фронті. 4 жовтня 1941 р. письменник загинув на бойовому посту.\u003c/p\u003e\n","source":"/b/173637","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173637/download"},{"title":"На траверсі Бета Ліри","author":"Володимир Наумович Михановський","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ цю збірку молодого харківського письменника Володимира Михановського ввійшло чотири науково-фантасгичні оповідання. “На траверсі Бета Ліри” — захоплююча розповідь про пригоди космонавтів у міжпланетному просторі на шляху до невідомих світів. Оповідання “Погоня” автор присвячує цікавому питанню про можливості кібернетичних роботів, зображує “розумні” дії такої машини. Цікаві наукові проблеми письменник ставить і в інших оповіданнях — “Розгадка Плутона” та “Хмарина”.\u003c/p\u003e\n","source":"/b/173653","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173653/download"},{"title":"Літаючі квіти","author":"Михаил Васильевич Васильев","category":"научная фантастика","tags":[],"description":"\u003cp\u003eСучасний російський письменник М.В.Васильєв — автор широковідомих науково-художніх книг “Енергія і людина”, “Подорожі в Космос”, “Репортаж із XXI віку”, “Твої таємниці, природо!” “Про машини, які є і які будуть”, “У світі семи стихій” та інших. Його твори перекладено на багато мов світу. \u003cbr\u003e\n    В науково-фантастичному оповіданні “Літаючі квіти” показано трудові будні радянських геологів. Автор змальовує лише кілька днів геологічної експедиції. Але вони дають читачеві уявлення про романтичне, сповнене небезпек і пригод трудове життя геологів, про благородну працю цих мужніх, кмітливих і спостережливих людей.\u003c/p\u003e\n","source":"/b/173642","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173642/download"},{"title":"В погоні за іхтіозаврами","author":"Ігор Михайлович Забєлін","category":"научная фантастика","tags":[],"description":"\u003cp\u003eПід час наукової експедиції на Тихому океані вчений-океанолог зустрічає дивовижну тварину; вона нагадує йому іхтіозавра — представника рибоящерів, які були колись грізними володарями океанів. Але ж вони давно вже вимерли. Ця тварина — загадка для науки. Учені наполегливо шукають відповіді. А морське чудовисько зустрічається ще й ще, з ним зв’язані незвичайні пригоди. \u003cbr\u003e\n    Про все це розповідає книжка “В погоні за іхтіозаврами”. \u003cbr\u003e\n    Автор, вчений-географ, у захоплюючій формі змальовує життя глибин океанів та морів, роботу по вивченню таємниць цього життя.\u003c/p\u003e\n","source":"/b/173641","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173641/download"},{"title":"Марсіанські «зайці»","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"\u003cp\u003e…Від підступної космічної хвороби раптово гине весь екіпаж зорельота “Серце”, що мчить до невідомої планети. Лише двоє немовлят — сини капітана зорельота — випадково залишаються живими. Здавалось би, що безпорадні діти неминуче загинуть без догляду. Але ні. Металева нянька — електронний робот — виховала з них сміливих юнаків, які досліджують нововідкриту планету і повертають зореліт на Землю. На Землі їх чекає велике щастя — лікарям вдається повернути життя всім членам екіпажу “Серця”.\u003cbr\u003e\n    Про все це, юні друзі, ви і дізнаєтесь із оповідання “Міжзоряна нянька”.\u003cbr\u003e\n    А прочитавши оповідання “Марсіанські “зайці”, ви разом із героями твору побуваєте на Марсі, зазнаєте багато неймовірних пригод.\u003c/p\u003e\n","source":"/b/173638","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173638/download"},{"title":"Привид іде по землі","author":"Олесь Павлович Бердник","category":"научная фантастика","tags":[],"description":"","source":"/b/173639","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173639/download"},{"title":"Аурентина","author":"Андрій Всеволодович Дмитрук","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНауково-фантастичні оповідання про людей майбутнього, їхнє прагнення до самовдосконалення, \u003cbr\u003e\nдо гармонійності.\u003c/p\u003e\n","source":"/b/173270","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173270/download"},{"title":"Останній неандерталець","author":"Михайло Миколайович Грєшнов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eНевідомий міжзоряний корабель стрімко наближався до Землі. Що він несе — добрих посланців чи новітню зброю?..\u003cbr\u003e\n    Обчисливши траєкторію руху, астрономи встановили, що корабель втратив керування, попав у поле тяжіння Сонця і має неминуче загинути. Вдалося розшифрувати сигнали прихідців, які закликали врятувати їх. Назустріч кораблю вирушають космічні кораблі землян…\u003cbr\u003e\n    Про майбуття техніки, про життя на далеких планетах Всесвіту, про моральний обов’язок винахідника перед людством йдеться в оповіданнях цієї книжки.\u003c/p\u003e\n","source":"/b/173267","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173267/download"},{"title":"Повернення «Галактики»","author":"Василь Бережний","category":"научная фантастика","tags":["детская фантастика"],"description":"\u003cp\u003eУ цій книжці юний читач знайде науково фантастичні оповідання, написані письменником для дітей, та повість казку про дерев’яного хлопчика Дем’янка.\u003c/p\u003e\n","source":"/b/173101","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173101/download"},{"title":"Право на риск","author":"Микола Дашкієв","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДо нової збірки оповідань українського радянського письменника-фантаста Миколи Олександровича Дашкієва увійшли як знайомі нашому читачеві, так і нові твори. Читач зустрінеться в цій книжці з людьми мужніми й благородними, які впевнено йдуть до заповітної мети.\u003c/p\u003e\n","source":"/b/173269","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173269/download"},{"title":"Північна зірка","author":"Михайло Миколайович Грєшнов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗбірка науково-фантастичних оповідань про дивовижні явища на Землі і космічні мандри дослідників Всесвіту.\u003c/p\u003e\n","source":"/b/173268","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173268/download"},{"title":"Я, робот","author":"Айзек Азімов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗбірка науково-фантастичних оповідань, в яких прогресивний американський письменник обстоює ідеї миру і прогресу, дружби і співробітництва між людьми.\u003c/p\u003e\n","source":"/b/173076","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173076/download"},{"title":"Колиска на орбіті","author":"Айзек Азімов","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДо збірки ввійшли фантастичні оповідання письменників з дев’яти країн світу.\u003c/p\u003e\n","source":"/b/173102","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173102/download"},{"title":"Голова Дракона","author":"Леонід Михайлович Тендюк","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЕкспедиція «Гондвана» — 2.\u003cbr\u003e\n    У другій книжці, яка в продовженням повісті «Експедиція «Гондвана», розповідається про пригоди трьох радянських акванавтів на острові Носі Мазава, про їх мужність і відданість Вітчизні.\u003c/p\u003e\n","source":"/b/172881","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172881/download"},{"title":"Тільки мить","author":"Віктор Савченко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eГерої романа, використовуючи “машину часу”, проникають в далеке минуле нашої планети. Ми бачимо, неначе по сходинках гвинтових сходів, піднімається в своєму розвитку все живе на Землі...\u003cbr\u003e\nУ творі гостро ставляться морально-етичні проблеми, які виникають в колективі науковців. Автор декларує головну думку: на створення вищої форми життя природа витратила багато мільйонів років, а знищити її на планеті, пустивши в хід ядерну зброю, можна ураз. І тим дорожче стає для нас це життя.\u003c/p\u003e\n","source":"/b/172988","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172988/download"},{"title":"Право на істину","author":"Олег Констянтинович Романчук","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗбірка науково-фантастичних оповідань про унікальні відкриття вчених, нерозривний зв’язок \u003cbr\u003e\nминувшини з сучасністю, торжество світлих ідеалів людського розуму.\u003c/p\u003e\n","source":"/b/172994","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172994/download"},{"title":"У безодні","author":"Герберт Уеллс","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЗбірка фантастичних оповідань відомого англійського письменника.\u003c/p\u003e\n","source":"/b/172958","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172958/download"},{"title":"Зоряні мандри капітана Небрехи","author":"Юрій Дмитрович Ячейкін","category":"научная фантастика","tags":[],"description":"\u003cp\u003eДрузі! Взявши до рук цю книжку, ви познайомитеся з “неймовірно правдивими” пригодами капітана міжзоряного плавання Небрехи та його штурмана Азимута у Всесвіті й на Землі. Капітан Небреха — літературний родич легендарного барона Мюнхгаузена, славетного капітана Врунгеля, невтомного зорепрохідця Йона Тихого. Як і його попередникам, капітану є що пригадати. Це він поліпшив якість північного сяйва, допоміг Ньютону відкрити закон всесвітнього тяжіння, зупинив вибух кулінарного вулкана… Читаючи книжку, ви не нудьгуватимете, бо Небреха й Азимут — дотепні космічні мандрівники.\u003c/p\u003e\n","source":"/b/172955","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172955/download"},{"title":"Гінці Нептуна","author":"Владимир Гаврилович Капустян","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ цій книжці розповідається про незвичайну долю Сергія Черненка, про його дружбу й встановлення розумового контакту з дельфінами і дивовижне відкриття, що він зробив унаслідок тривалого спілкування з ними.\u003c/p\u003e\n","source":"/b/173074","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173074/download"},{"title":"Слід «Баракуди»","author":"Леонід Михайлович Тендюк","category":"научная фантастика","tags":[],"description":"\u003cp\u003eЕкспедиція «Гондвана» — 3.\u003cbr\u003e\n    «Слід «Баракуди» — заключна частина трилогії «Експедиція «Гондвана», присвяченої пошукам в Індійському океані затонулого материка. Герої повісті, мужні радянські акванавти, допомагають вчасно виявити і знешкодити злочинців на «Баракуді» — похмурій підводній споруді, де атомні маніяки провадять експерименти.\u003c/p\u003e\n","source":"/b/172882","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172882/download"},{"title":"Еліксир життя","author":"Юрій Герасименко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ збірці “Еліксир життя” юні читачі ознайомляться з новими оригінальними творами українських фантастів, на крилах уяви і мрії перенесуться в Космос та в дивовижний світ відкриттів, що, можливо, колись будуть здійснені вченими Герої поданих тут оповідань — люди різної вдачі, неоднакових уподобань, але кращих із них єднає бажані, я знань, прагнення розгадати таємниці природи, непримиренність до злочинів і неправди в людському житті.\u003cbr\u003e\n    Оповідання проникнуті вірою у всеперемагаючий людський розум.\u003c/p\u003e\n","source":"/b/173075","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173075/download"},{"title":"Ночівля в карбоні","author":"Віктор Савченко","category":"научная фантастика","tags":[],"description":"\u003cp\u003eКнига про подорож у далеке минуле планети Земля та дивовижні відкриття вчених.\u003c/p\u003e\n","source":"/b/172993","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172993/download"},{"title":"Сріблясте марево","author":"Анатолій Олексійович Стась","category":"научная фантастика","tags":[],"description":"\u003cp\u003eАндрійко ніколи не думав, що з ним може статися така пригода… А все через ті гранати та через невідомий ящик, знайдений на возі під сіном. Виявилося, що то радіостанція. Чи справна вона? Як нею користуватися?.. Може, довго роздумував би хлопець, якби не ця несподівана зустріч. В оповіданні “Сріблясте марево” про Андрійкові пригоди розповідається цікаво і захоплююче.\u003cbr\u003e\n    Герої вміщених у цій книжці творів Анатолія Стася — люди благородного пошуку, вони завжди стоять на сторожі інтересів свого народу.\u003c/p\u003e\n","source":"/b/172987","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/172987/download"},{"title":"Зворотний зв’язок","author":"Ігор Росоховатський","category":"научная фантастика","tags":[],"description":"\u003cp\u003eУ книзі вміщені науково-фантастичні оповідання про взаємини людини з роботами, контакти з позаземними цивілізаціями.\u003c/p\u003e\n","source":"/b/173010","domain":"lib.rus.ec","fb2":"http://lib.rus.ec/b/173010/download"}]
